{"src_text": {"0": "Ὑπόθεσιςμετὰ τὰ ἐν Χαιρωνείᾳ δεινὰ ψήφισμα ποιεῖ ὁ τῶν Ἀθηναίω δῆμος, ὥστε μήτε τινὰ ἔξω γενέσθαι τῆς πόλεως, μήτε μὴν ἐκθέσθαι παῖδας καὶ γυναῖκας.", "1": "Λεωκράτης οὖν τις ἐξελθὼν τῆς πόλεως, καὶ ἀφικόμενος ἐν Ῥόδῳ καὶ πάλιν ἐν Μεγάροις, ἦλθεν ἐν Ἀθήναις· καὶ παρρησιαζομένου αὐτοῦ κατηγορίαν ποιεῖται ὁ Λυκοῦργος αὐτοῦ ὡς προδότου.", "2": "ἡ δὲ στάσις ὅρος ἀντονομάζων· ὁμολογεῖ γὰρ καὶ ὁ Λεωκράτης ἀπολιπεῖν τὴν πόλιν οὐ μέντοι προδιδόναι.", "3": "ἄλλοι στοχασμὸν ἀπὸ γνώμης, ὡς τοῦ μὲν ἐξελθεῖν ὁμολογουμένου, ἀμφιβαλλομένης δὲ τῆς προαιρέσεως, ποίᾳ γνώμῃ ἐξῆλθεν, εἴτʼ ἐπὶ προδοσίᾳ εἴτʼ ἐπὶ ἐμπορίᾳ.", "4": "ἄλλοι δὲ ἀντίστασιν· λέγει γὰρ οὐκ ἐπὶ προδοσίᾳ τῆς πόλεως ἐξελθεῖν, ἀλλʼ ἐπὶ ἐμπορίᾳ.", "5": "ἔοικε δὲ ἡ τοῦ λόγου ὑπόθεσις τῇ τοῦ κατὰ Αὐτολύκου.", "6": "δικαίαν, ὦ Ἀθηναῖοι, καὶ εὐσεβῆ καὶ ὑπὲρ ὑμῶν καὶ ὑπὲρ τῶν θεῶν τὴν ἀρχὴν τῆς κατηγορίας Λεωκράτους τοῦ κρινομένου ποιήσομαι.", "7": "εὔχομαι γὰρ τῇ Ἀθηνᾷ καὶ τοῖς ἄλλοις θεοῖς καὶ τοῖς ἥρωσι τοῖς κατὰ τὴν πόλιν καὶ τὴν χώραν ἱδρυμένοις, εἰ μὲν εἰσήγγελκα Λεωκράτη δικαίως καὶ κρίνω τὸν προδόντʼ αὐτῶν καὶ τοὺς νεὼς καὶ τὰ ἕδη καὶ τὰ τεμένη καὶ τὰς ἐν τοῖς νόμοις τιμὰς καὶ θυσίας τὰς ὑπὸ τῶν ὑμετέρων προγόνων παραδεδομένας, ἐμὲ μὲν ἄξιον ἐν τῇ τήμερον ἡμέρᾳ τῶν Λεωκράτους ἀδικημάτων κατήγορον ποιῆσαι, ὃ καὶ τῷ δήμῳ καὶ τῇ πόλει συμφέρει, ὑμᾶς δʼ ὡς ὑπὲρ πατέρων καὶ παίδων καὶ γυναικῶν καὶ πατρίδος καὶ ἱερῶν βουλευομένους, καὶ ἔχοντας ὑπὸ τῇ ψήφῳ τὸν προδότην ἁπάντων τούτων, ἀπαραιτήτους δικαστὰς καὶ νῦν καὶ εἰς τὸν λοιπὸν χρόνον γενέσθαι τοῖς τὰ τοιαῦτα καὶ τηλικαῦτα παρανομοῦσιν· εἰ δὲ μήτε τὸν προδόντα τὴν πατρίδα μήτε τὸν ἐγκαταλιπόντα τὴν πόλιν καὶ τὰ ἱερὰ εἰς τουτονὶ τὸν ἀγῶνα καθίστημι, σωθῆναι αὐτὸν ἐκ τοῦ κινδύνου καὶ ὑπὸ τῶν θεῶν καὶ ὑφʼ ὑμῶν τῶν δικαστῶν.", "8": "ἐβουλόμην δʼ ἄν, ὦ ἄνδρες, ὥσπερ ὠφέλιμόν ἐστι τῇ πόλει εἶναι τοὺς κρίνοντας ἐν ταύτῃ τοὺς παρανομοῦντας, οὕτω καὶ φιλάνθρωπον αὐτὸ παρὰ τοῖς πολλοῖς ὑπειλῆφθαι· νῦν δὲ περιέστηκεν εἰς τοῦτο, ὥστε τὸν ἰδίᾳ κινδυνεύοντα καὶ ὑπὲρ τῶν κοινῶν ἀπεχθανόμενον οὐ φιλόπολιν ἀλλὰ φιλοπράγμονα δοκεῖν εἶναι, οὐ δικαίως οὐδὲ συμφερόντως τῇ πόλει.", "9": "τρία γάρ ἐστι τὰ μέγιστα ἃ διαφυλάττει καὶ διασῴζει τὴν δημοκρατίαν καὶ τὴν τῆς πόλεως εὐδαιμονίαν, πρῶτον μὲν ἡ τῶν νόμων τάξις, δεύτερον δʼ ἡ τῶν δικαστῶν ψῆφος, τρίτον δʼ ἡ τούτοις τἀδικήματα παραδιδοῦσα κρίσις.", "10": "ὁ μὲν γὰρ νόμος πέφυκε προλέγειν ἃ μὴ δεῖ πράττειν, ὁ δὲ κατήγορος μηνύειν τοὺς ἐνόχους τοῖς ἐκ τῶν νόμων ἐπιτιμίοις καθεστῶτας, ὁ δὲ δικαστὴς κολάζειν τοὺς ὑπʼ ἀμφοτέρων τούτων ἀποδειχθέντας αὐτῷ, ὥστʼ οὔθʼ ὁ νόμος οὔθʼ ἡ τῶν δικαστῶν ψῆφος ἄνευ τοῦ παραδώσοντος αὐτοῖς τοὺς ἀδικοῦντας ἰσχύει.", "11": "ἐγὼ δʼ, ὦ Ἀθηναῖοι, εἰδὼς Λεωκράτην φυγόντα μὲν τοὺς ὑπὲρ τῆς πατρίδος κινδύνους, ἐγκαταλιπόντα δὲ τοὺς αὑτοῦ πολίτας, προδεδωκότα δὲ πᾶσαν τὴν ὑμετέραν δύναμιν, ἅπασι δὲ τοῖς γεγραμμένοις ἔνοχον ὄντα, ταύτην τὴν εἰσαγγελίαν ἐποιησάμην, οὔτε διʼ ἔχθραν οὐδεμίαν οὔτε διὰ φιλονικίαν οὐδʼ ἡντινοῦν τοῦτον τὸν ἀγῶνα προελόμενος, ἀλλʼ αἰσχρὸν εἶναι νομίσας τοῦτον περιορᾶν εἰς τὴν ἀγορὰν ἐμβάλλοντα καὶ τῶν κοινῶν ἱερῶν μετέχοντα, τῆς τε πατρίδος ὄνειδος καὶ πάντων ὑμῶν γεγενημένον.", "12": "πολίτου γάρ ἐστι δικαίου μὴ διὰ τὰς ἰδίας ἔχθρας εἰς τὰς κοινὰς κρίσεις καθιστάναι τοὺς τὴν πόλιν μηδὲν ἀδικοῦντας, ἀλλὰ τοὺς εἰς τὴν πατρίδα τι παρανομοῦντας ἰδίους ἐχθροὺς εἶναι νομίζειν, καὶ τὰ κοινὰ τῶν ἀδικημάτων κοινὰς καὶ τὰς προφάσεις ἔχειν τῆς πρὸς αὐτοὺς διαφορᾶς.", "13": "ἅπαντας μὲν οὖν χρὴ νομίζειν μεγάλους εἶναι τοὺς δημοσίους ἀγῶνας, μάλιστα δὲ τοῦτον ὑπὲρ οὗ νῦν μέλλετε τὴν ψῆφον φέρειν.", "14": "ὅταν μὲν γὰρ τὰς τῶν παρανόμων γραφὰς δικάζητε, τοῦτο μόνον ἐπανορθοῦτε καὶ ταύτην τὴν πρᾶξιν κωλύετε, καθʼ ὅσον ἂν τὸ ψήφισμα μέλλῃ βλάπτειν τὴν πόλιν· ὁ δὲ νῦν ἐνεστηκὼς ἀγὼν οὐ μικρόν τι μέρος συνέχει τῶν τῆς πόλεως οὐδʼ ἐπʼ ὀλίγον χρόνον, ἀλλʼ ὑπὲρ ὅλης τῆς πατρίδος καὶ κατὰ παντὸς τοῦ αἰῶνος ἀείμνηστον καταλείψει τοῖς ἐπιγιγνομένοις τὴν κρίσιν.", "15": "οὕτω γάρ ἐστι δεινὸν τὸ γεγενημένον ἀδίκημα καὶ τηλικοῦτον ἔχει τὸ μέγεθος, ὥστε μήτε κατηγορίαν μήτε τιμωρίαν ἐνδέχεσθαι εὑρεῖν ἀξίαν μήτʼ ἐν τοῖς νόμοις ὡρίσθαι τιμωρίαν ἀξίαν τῶν ἁμαρτημάτων.", "16": "τί γὰρ χρὴ παθεῖν τὸν ἐκλιπόντα μὲν τὴν πατρίδα, μὴ βοηθήσαντα δὲ τοῖς πατρῴοις ἱεροῖς, ἐγκαταλιπόντα δὲ τὰς τῶν προγόνων θήκας, ἅπασαν δὲ τὴν χώραν ὑποχείριον τοῖς πολεμίοις παραδόντα;", "17": "τὸ μὲν γὰρ μέγιστον καὶ ἔσχατον τῶν τιμημάτων, θάνατος, ἀναγκαῖον μὲν ἐκ τῶν νόμων ἐπιτίμιον, ἔλαττον δὲ τῶν Λεωκράτους ἀδικημάτων καθέστηκε.", "18": "παρεῖσθαι δὲ τὴν ὑπὲρ τῶν τοιούτων τιμωρίαν συμβέβηκεν, ὦ ἄνδρες, οὐ διὰ ῥᾳθυμίαν τῶν τότε νομοθετούντων, ἀλλὰ διὰ τὸ μήτʼ ἐν τοῖς πρότερον χρόνοις γεγενῆσθαι τοιοῦτον μηδὲν μήτʼ ἐν τοῖς μέλλουσιν ἐπίδοξον εἶναι γενήσεσθαι.", "19": "διὸ καὶ μάλιστʼ, ὦ ἄνδρες, δεῖ ὑμᾶς γενέσθαι μὴ μόνον τοῦ νῦν ἀδικήματος δικαστάς, ἀλλὰ καὶ νομοθέτας.", "20": "ὅσα μὲν γὰρ τῶν ἀδικημάτων νόμος τις διώρικε, ῥᾴδιον τούτῳ κανόνι χρωμένους κολάζειν τοὺς παρανομοῦντας· ὅσα δὲ μὴ σφόδρα περιείληφεν, ἑνὶ ὀνόματι προσαγορεύσας, μείζω δὲ τούτων τις ἠδίκηκεν, ἅπασι δʼ ὁμοίως ἔνοχός ἐστιν, ἀναγκαῖον τὴν ὑμετέραν κρίσιν καταλείπεσθαι παράδειγμα τοῖς ἐπιγιγνομένοις.", "21": "εὖ δʼ ἴστε, ὦ ἄνδρες, ὅτι οὐ μόνον τοῦτον νῦν κολάσετε κατεψηφισμένοι, ἀλλὰ καὶ τοὺς νεωτέρους ἅπαντας ἐπʼ ἀρετὴν προτρέψετε.", "22": "δύο γάρ ἐστι τὰ παιδεύοντα τοὺς νέους, ἥ τε τῶν ἀδικούντων τιμωρία, καὶ ἡ τοῖς ἀνδράσι τοῖς ἀγαθοῖς διδομένη δωρεά· πρὸς ἑκάτερον δὲ τούτων ἀποβλέποντες τὴν μὲν διὰ τὸν φόβον φεύγουσι, τῆς δὲ διὰ τὴν δόξαν ἐπιθυμοῦσι.", "23": "διὸ δεῖ, ὦ ἄνδρες, προσέχειν τούτῳ τῷ ἀγῶνι καὶ μηδὲν περὶ πλείονος ποιήσασθαι τοῦ δικαίου.", "24": "ποιήσομαι δὲ κἀγὼ τὴν κατηγορίαν δικαίαν, οὔτε ψευδόμενος οὐδέν, οὔτʼ ἔξω τοῦ πράγματος λέγων.", "25": "οἱ μὲν γὰρ πλεῖστοι τῶν εἰς ὑμᾶς εἰσιόντων πάντων ἀτοπώτατον ποιοῦσιν· ἢ γὰρ συμβουλεύουσιν ἐνταῦθα περὶ τῶν κοινῶν πραγμάτων ἢ κατηγοροῦσι καὶ διαβάλλουσι πάντα μᾶλλον ἢ περὶ οὗ μέλλετε τὴν ψῆφον φέρειν.", "26": "ἔστι δʼ οὐδέτερον τούτων χαλεπόν, οὔθʼ ὑπὲρ ὧν μὴ βουλεύεσθε γνώμην ἀποφήνασθαι, οὔθʼ ὑπὲρ ὧν μηδεὶς ἀπολογήσεται κατηγορίαν εὑρεῖν.", "27": "ἀλλʼ οὐ δίκαιον ὑμᾶς μὲν ἀξιοῦν δικαίαν τὴν ψῆφον φέρειν, αὐτοὺς δὲ μὴ δικαίαν τὴν κατηγορίαν ποιεῖσθαι.", "28": "τούτων δʼ αἴτιοι ὑμεῖς ἐστε, ὦ ἄνδρες· τὴν γὰρ ἐξουσίαν ταύτην δεδώκατε τοῖς ἐνθάδʼ εἰσιοῦσι, καὶ ταῦτα κάλλιστον ἔχοντες τῶν Ἑλλήνων παράδειγμα τὸ ἐν Ἀρείῳ πάγῳ συνέδριον, ὃ τοσοῦτον διαφέρει τῶν ἄλλων δικαστηρίων ὥστε καὶ παρʼ αὐτοῖς ὁμολογεῖσθαι τοῖς ἁλισκομένοις δικαίαν ποιεῖσθαι τὴν κρίσιν.", "29": "πρὸς ὃ δεῖ καὶ ὑμᾶς ἀποβλέποντας μὴ ἐπιτρέπειν τοῖς ἔξω τοῦ πράγματος λέγουσιν· οὕτω γὰρ ἔσται τοῖς τε κρινομένοις ἄνευ διαβολῆς ὁ ἀγών, καὶ τοῖς διώκουσιν ἥκιστα συκοφαντεῖν, καὶ ὑμῖν εὐορκοτάτην τὴν ψῆφον ἐνεγκεῖν.", "30": "ἀδύνατον γάρ ἐστι ἄνευ τοῦ λόγου τοὺς μὴ δικαίως δεδιδαγμένους δικαίαν θέσθαι τὴν ψῆφον.", "31": "δεῖ δʼ, ὦ ἄνδρες, μηδὲ ταῦτα λαθεῖν ὑμᾶς, ὅτι οὐχ ὅμοιός ἐστιν ὁ ἀγὼν περὶ τούτου καὶ τῶν ἄλλων ἰδιωτῶν.", "32": "περὶ μὲν γὰρ ἀγνῶτος ἀνθρώπου τοῖς Ἕλλησιν ἐν ὑμῖν αὐτοῖς ἐδοκεῖτʼ ἂν ἢ καλῶς ἢ καὶ φαύλως ἐψηφίσθαι· περὶ δὲ τούτου ὅ τι ἂν βουλεύσησθε, παρὰ πᾶσι τοῖς Ἕλλησιν ἔσται λόγος, οἳ ἴσασι τὰ τῶν προγόνων τῶν ὑμετέρων ἔργα ἐναντιώτατα τοῖς τούτῳ διαπεπραγμένοις ὄντα.", "33": "ἐπιφανὴς γάρ ἐστι διὰ τὸν ἔκπλουν τὸν εἰς Ῥόδον καὶ τὴν ἀπαγγελίαν ἣν ἐποιήσατο καθʼ ὑμῶν πρός τε τὴν πόλιν τὴν τῶν Ῥοδίων, καὶ τῶν ἐμπόρων τοῖς ἐπιδημοῦσιν ἐκεῖ, οἳ πᾶσαν τὴν οἰκουμένην περιπλέοντες διʼ ἐργασίαν ἀπήγγελλον ἅμα περὶ τῆς πόλεως ἃ Λεωκράτους ἠκηκόεσαν.", "34": "ὥστε περὶ πολλοῦ ποιητέον ἐστὶν ὀρθῶς βουλεύσασθαι περὶ αὐτοῦ.", "35": "εὖ γὰρ ἴστε, ὦ Ἀθηναῖοι, ὅτι ᾧ πλεῖστον διαφέρετε τῶν ἄλλων ἀνθρώπων, τῷ πρός τε τοὺς θεοὺς εὐσεβῶς καὶ πρὸς τοὺς γονέας ὁσίως καὶ πρὸς τὴν πατρίδα φιλοτίμως ἔχειν, τούτου πλεῖστον ἀμελεῖν δόξαιτʼ ἂν εἰ τὴν παρʼ ὑμῶν οὗτος διαφύγοι τιμωρίαν.", "36": "δέομαι δʼ ὑμῶν, ὦ Ἀθηναῖοι, ἀκοῦσαί μου τῆς κατηγορίας διὰ τέλους καὶ μὴ ἄχθεσθαι ἐὰν ἄρξωμαι ἀπὸ τῶν τῇ πόλει τότε συμβάντων, ἀλλὰ τοῖς αἰτίοις ὀργίζεσθαι διʼ οὓς ἀναγκάζομαι νῦν μεμνῆσθαι περὶ αὐτῶν.", "37": "γεγενημένης γὰρ τῆς ἐν Χαιρωνείᾳ μάχης, καὶ συνδραμόντων ἁπάντων ὑμῶν εἰς τὴν ἐκκλησίαν, ἐψηφίσατο ὁ δῆμος παῖδας μὲν καὶ γυναῖκας ἐκ τῶν ἀγρῶν εἰς τὰ τείχη κατακομίζειν, τοὺς δὲ στρατηγοὺς τάττειν εἰς τὰς φυλακὰς τῶν Ἀθηναίων καὶ τῶν ἄλλων τῶν οἰκούντων Ἀθήνησι, καθʼ ὅ τι ἂν αὐτοῖς δοκῇ.", "38": "Λεωκράτης δὲ τούτων οὐδενὸς φροντίσας, συσκευασάμενος ἃ εἶχε χρήματα, μετὰ τῶν οἰκετῶν ἐπὶ τὸν λέμβον κατεκόμισε, τῆς νεὼς ἤδη περὶ τὴν ἀκτὴν ἐξορμούσης, καὶ περὶ δείλην ὀψίαν αὐτὸς μετὰ τῆς ἑταίρας Εἰρηνίδος κατὰ μέσην τὴν ἀκτὴν διὰ τῆς πυλίδος ἐξελθὼν πρὸς τὴν ναῦν προσέπλευσε καὶ ᾤχετο φεύγων, οὔτε τοὺς λιμένας τῆς πόλεως ἐλεῶν ἐξ ὧν ἀνήγετο, οὔτε τὰ τείχη τῆς πατρίδος αἰσχυνόμενος ὧν τὴν φυλακὴν ἔρημον τὸ καθʼ αὑτὸν μέρος κατέλιπεν· οὐδὲ τὴν ἀκρόπολιν καὶ τὸ ἱερὸν τοῦ Διὸς τοῦ σωτῆρος καὶ τῆς Ἀθηνᾶς τῆς σωτείρας ἀφορῶν καὶ προδιδοὺς ἐφοβήθη, οὓς αὐτίκα σώσοντας ἑαυτὸν ἐκ τῶν κινδύνων ἐπικαλεῖται.", "39": "καταχθεὶς δὲ καὶ ἀφικόμενος εἰς Ῥόδον, ὥσπερ τῇ πατρίδι μεγάλας εὐτυχίας εὐαγγελιζόμενος, ἀπήγγειλεν ὡς τὸ μὲν ἄστυ τῆς πόλεως ἑαλωκὸς καταλίποι, τὸν δὲ Πειραιέα πολιορκούμενον, αὐτὸς δὲ μόνος διασωθεὶς ἥκοι· καὶ οὐκ ᾐσχύνθη τὴν τῆς πατρίδος ἀτυχίαν αὑτοῦ σωτηρίαν προσαγορεύσας.", "40": "οὕτω δὲ σφόδρα ταῦτʼ ἐπίστευσαν οἱ Ῥόδιοι ὥστε τριήρεις πληρώσαντες τὰ πλοῖα κατῆγον, καὶ τῶν ἐμπόρων καὶ τῶν ναυκλήρων οἱ παρεσκευασμένοι δεῦρο πλεῖν αὐτοῦ τὸν σῖτον ἐξείλοντο καὶ τἆλλα χρήματα διὰ τοῦτον.", "41": "καὶ ὅτι ταῦτʼ ἀληθῆ λέγω, ἀναγνώσεται ὑμῖν τὰς μαρτυρίας ἁπάντων, πρῶτον μὲν τὰς τῶν γειτόνων καὶ τῶν ἐν τῷ τόπῳ τούτῳ κατοικούντων, οἳ τοῦτον ἴσασιν ἐν τῷ πολέμῳ φυγόντα καὶ ἐκπλεύσαντα Ἀθήνηθεν, ἔπειτα τῶν παραγενομένων εἰς Ῥόδον ὅτε Λεωκράτης ταῦτʼ ἀπήγγελλε, μετὰ δὲ ταῦτα τὴν Φυρκίνου μαρτυρίαν, ὃν καὶ ὑμῶν ἴσασιν οἱ πολλοὶ κατηγοροῦντα ἐν τῷ δήμῳ τούτου, ὡς καὶ μεγάλα καταβεβλαφὼς εἴη τὴν πεντηκοστήν, μετέχων αὐτῆς.", "42": "πρὸ δὲ τοῦ ἀναβαίνειν τοὺς μάρτυρας βραχέα βούλομαι διαλεχθῆναι ὑμῖν.", "43": "οὐ γὰρ ἀγνοεῖτε, ὦ ἄνδρες, οὔτε τὰς παρασκευὰς τῶν κρινομένων οὔτε τὰς δεήσεις τῶν ἐξαιτουμένων, ἀλλʼ ἀκριβῶς ἐπίστασθε ὅτι χρημάτων ἕνεκα καὶ χάριτος πολλοὶ ἐπείσθησαν τῶν μαρτύρων ἢ ἀμνημονεῖν ἢ μὴ ἐλθεῖν ἢ ἑτέραν πρόφασιν εὑρεῖν.", "44": "ἀξιοῦτε οὖν τοὺς μάρτυρας ἀναβαίνειν καὶ μὴ ὀκνεῖν, μηδὲ περὶ πλείονος ποιεῖσθαι τὰς χάριτας ὑμῶν καὶ τῆς πόλεως, ἀλλʼ ἀποδιδόναι τῇ πατρίδι τἀληθῆ καὶ τὰ δίκαια, καὶ μὴ λείπειν τὴν τάξιν ταύτην μηδὲ μιμεῖσθαι Λεωκράτην, ἢ λαβόντας τὰ ἱερὰ κατὰ τὸν νόμον ἐξομόσασθαι.", "45": "ἐὰν δὲ μηδέτερον τούτων ποιῶσιν, ὑπὲρ ὑμῶν καὶ τῶν νόμων καὶ τῆς δημοκρατίας κλητεύσομεν αὐτούς.", "46": "λέγε τὰς μαρτυρίας.", "47": "Μαρτυρίαι μετὰ ταῦτα τοίνυν, ὦ ἄνδρες, ἐπειδὴ χρόνος ἐγένετο, καὶ ἀφικνεῖτο Ἀθήνηθεν πλοῖα εἰς τὴν Ῥόδον, καὶ φανερὸν ἦν ὅτι οὐδὲν δεινὸν ἐγεγόνει περὶ τὴν πόλιν, φοβηθεὶς ἐκπλεῖ πάλιν ἐκ τῆς Ῥόδου καὶ ἀφικνεῖται εἰς Μέγαρα· καὶ ᾤκει ἐν Μεγάροις πλείω ἢ πέντε ἔτη προστάτην ἔχων Μεγαρέα, οὐδὲ τὰ ὅρια τῆς χώρας αἰσχυνόμενος, ἀλλʼ ἐν γειτόνων τῆς ἐκθρεψάσης αὐτὸν πατρίδος μετοικῶν.", "48": "καὶ οὕτως αὑτοῦ κατεγνώκει ἀίδιον φυγὴν ὥστε μεταπεμψάμενος ἐντεῦθεν Ἀμύνταν τὸν τὴν ἀδελφὴν ἔχοντα αὐτοῦ τὴν πρεσβυτέραν καὶ τῶν φίλων Ἀντιγένην Ξυπεταιόνα, καὶ δεηθεὶς τοῦ κηδεστοῦ πρίασθαι παρʼ αὑτοῦ τἀνδράποδα καὶ τὴν οἰκίαν, ἀποδόσθαι ταλάντου, κἀπὸ τούτου προσέταξε τοῖς τε χρήσταις ἀποδοῦναι τὰ ὀφειλόμενα καὶ τοὺς ἐράνους διενεγκεῖν, τὸ δὲ λοιπὸν αὑτῷ ἀποδοῦναι.", "49": "διοικήσας δὲ ταῦτα πάντα ὁ Ἀμύντας αὐτὸς πάλιν ἀποδίδοται τἀνδράποδα πέντε καὶ τριάκοντα μνῶν Τιμοχάρει Ἀχαρνεῖ τῷ τὴν νεωτέραν ἔχοντι τούτου ἀδελφήν· ἀργύριον δὲ οὐκ ἔχων δοῦναι ὁ Τιμοχάρης, συνθήκας ποιησάμενος καὶ θέμενος παρὰ Λυσικλεῖ μίαν μνᾶν τόκον ἔφερε τῷ Ἀμύντα.", "50": "ἵνα δὲ μὴ λόγον οἴησθε εἶναι ἀλλʼ εἰδῆτε τὴν ἀλήθειαν, ἀναγνώσεται καὶ τούτων ὑμῖν τὰς μαρτυρίας.", "51": "εἰ μὲν οὖν ζῶν ἐτύγχανεν ὁ Ἀμύντας, ἐκεῖνον ἂν αὐτὸν παρειχόμην· νυνὶ δʼ ὑμῖν καλῶ τοὺς συνειδότας.", "52": "καί μοι λέγε ταύτην τὴν μαρτυρίαν, ὡς ἐπρίατο παρὰ Λεωκράτους ἐν Μεγάροις τὰ ἀνδράποδα Ἀμύντας καὶ τὴν οἰκίαν.", "53": "Μαρτυρία ἀκούσατε δὲ καὶ ὡς ἀπέλαβε τετταράκοντα μνᾶς παρʼ Ἀμύντου Φιλόμηλος Χολαργεὺς καὶ Μενέλαος ὁ πρεσβεύσας ὡς βασιλέα.", "54": "Μαρτυρία λαβὲ δέ μοι καὶ τὴν Τιμοχάρους τοῦ πριαμένου τἀνδράποδα παρʼ Ἀμύντου πέντε καὶ τριάκοντα μνῶν, καὶ τὰς συνθήκας.", "55": "Μαρτυρία.", "56": "Συνθῆκαι τῶν μὲν μαρτύρων ἀκηκόατε, ὦ ἄνδρες· ἄξιον δʼ ἐστὶν ἐφʼ οἷς μέλλω λέγειν ἀγανακτῆσαι καὶ μισῆσαι τουτονὶ Λεωκράτην.", "57": "οὐ γὰρ ἐξήρκεσε τὸ σῶμα τὸ ἑαυτοῦ καὶ τὰ χρήματα μόνον ὑπεκθέσθαι, ἀλλὰ καὶ τὰ ἱερὰ τὰ πατρῷα, ἃ τοῖς ὑμετέροις νομίμοις καὶ πατρίοις ἔθεσιν οἱ πρόγονοι παρέδοσαν αὐτῷ ἱδρυσάμενοι, ταῦτα μετεπέμψατο εἰς Μέγαρα καὶ ἐξήγαγεν ἐκ τῆς χώρας, οὐδὲ τὴν ἐπωνυμίαν τῶν πατρῴων ἱερῶν φοβηθείς, ὅτι ἐκ τῆς πατρίδος αὐτὰ κινήσας συμφεύγειν αὑτῷ ἐκλείποντα τοὺς νεὼς καὶ τὴν χώραν ἣν κατεῖχεν, ἠξίωσε, καὶ ἱδρῦσθαι ἐπὶ ξένης καὶ ἀλλοτρίας, καὶ εἶναι ὀθνεῖα τῇ χώρᾳ καὶ τοῖς νομίμοις τοῖς κατὰ τὴν Μεγαρέων πόλιν εἰθισμένοις.", "58": "καὶ οἱ μὲν πατέρες ὑμῶν †τὴν Ἀθηνᾶν ὡς τὴν χώραν εἰληχυῖα† ὁμώνυμον αὐτῇ τὴν πατρίδα προσηγόρευον Ἀθήνας, ἵνʼ οἱ τιμῶντες τὴν θεὸν τὴν ὁμώνυμον αὐτῇ πόλιν μὴ ἐγκαταλίπωσι· Λεωκράτης δʼ οὔτε νομίμων οὔτε πατρίδος οὔθʼ ἱερῶν φροντίσας τὸ καθʼ ἑαυτὸν ἐξαγώγιμον ὑμῖν καὶ τὴν παρὰ τῶν θεῶν βοήθειαν ἐποίησε.", "59": "καὶ οὐκ ἐξήρκεσεν αὐτῷ τοσαῦτα καὶ τηλικαῦτα τὴν πόλιν ἀδικῆσαι, ἀλλʼ οἰκῶν ἐν Μεγάροις, οἷς παρʼ ὑμῶν ἐξεκομίσατο χρήμασιν ἀφορμῇ χρώμενος, ἐκ τῆς Ἠπείρου παρὰ Κλεοπάτρας εἰς Λευκάδα ἐσιτήγει καὶ ἐκεῖθεν εἰς Κόρινθον.", "60": "καίτοι, ὦ ἄνδρες, καὶ περὶ τούτων οἱ ὑμέτεροι νόμοι τὰς ἐσχάτας τιμωρίας ὁρίζουσιν, ἐάν τις Ἀθηναίων ἄλλοσέ ποι σιτηγήσῃ ἢ ὡς ὑμᾶς.", "61": "ἔπειτα τὸν προδόντα μὲν ἐν τῷ πολέμῳ, σιτηγήσαντα δὲ παρὰ τοὺς νόμους, μὴ φροντίσαντα δὲ μήτε ἱερῶν μήτε πατρίδος μήτε νόμων, τοῦτον ἔχοντες ἐπὶ τῇ ὑμετέρᾳ ψήφῳ οὐκ ἀποκτενεῖτε καὶ παράδειγμα τοῖς ἄλλοις ποιήσετε;", "62": "πάντων ἄρʼ ἀνθρώπων ῥᾳθυμότατοι ἔσεσθε, καὶ ἥκιστα ἐπὶ τοῖς δεινοῖς ὀργιζόμενοι.", "63": "καὶ ταῦτα δʼ, ὦ ἄνδρες, ἐμοῦ θεωρήσατε ὡς δικαίαν τὴν ἐξέτασιν ποιουμένου περὶ τούτων.", "64": "οὐ γὰρ οἶμαι δεῖν ὑμᾶς ὑπὲρ τηλικούτων ἀδικημάτων εἰκάζοντας ἀλλὰ τὴν ἀλήθειαν εἰδότας ψηφίζεσθαι, καὶ τοὺς μάρτυρας μὴ δώσοντας ἔλεγχον μαρτυρεῖν ἀλλὰ δεδωκότας.", "65": "προὐκαλεσάμην γὰρ αὐτοὺς πρόκλησιν ὑπὲρ τούτων ἁπάντων γράψας καὶ ἀξιῶν βασανίζειν τοὺς τούτου οἰκέτας, ᾗ προκλήσεις προκαλεῖσθαι ἄξιόν ἐστιν.", "66": "καὶ μοι λέγε ταύτην.", "67": "Πρόκλησις ἀκούετε, ὦ ἄνδρες, τῆς προκλήσεως.", "68": "ἅμα τοίνυν ταύτην Λεωκράτης οὐκ ἐδέχετο καὶ κατεμαρτύρει αὑτοῦ ὅτι προδότης τῆς πατρίδος ἐστίν· ὁ γὰρ τὸν παρὰ τῶν συνειδότων ἔλεγχον φυγὼν ὡμολόγηκεν ἀληθῆ εἶναι τὰ εἰσηγγελμένα.", "69": "τίς γὰρ ὑμῶν οὐκ οἶδεν ὅτι περὶ τῶν ἀμφισβητουμένων πολὺ δοκεῖ δικαιότατον καὶ δημοτικώτατον εἶναι, ὅταν οἰκέται ἢ θεράπαιναι συνειδῶσιν ἃ δεῖ, τούτους ἐλέγχειν καὶ βασανίζειν, καὶ τοῖς ἔργοις μᾶλλον ἢ τοῖς λόγοις πιστεύειν, ἄλλως τε καὶ περὶ πραγμάτων κοινῶν καὶ μεγάλων καὶ συμφερόντων τῇ πόλει;", "70": "ἐγὼ τοίνυν τοσοῦτον ἀφέστηκα τοῦ ἀδίκως τὴν εἰσαγγελίαν κατὰ Λεωκράτους ποιήσασθαι, ὅσον ἐγὼ μὲν ἐβουλόμην τοῖς ἰδίοις κινδύνοις ἐν τοῖς Λεωκράτους οἰκέταις καὶ θεραπαίναις βασανισθεῖσι τὸν ἔλεγχον γενέσθαι, οὑτοσὶ δὲ διὰ τὸ συνειδέναι ἑαυτῷ οὐχ ὑπέμεινεν ἀλλʼ ἔφυγε.", "71": "καίτοι, ὦ ἄνδρες, πολὺ θᾶττον οἱ Λεωκράτους οἰκέται καὶ θεράπαιναι τῶν γενομένων ἄν τι ἠρνήθησαν ἢ τὰ μὴ ὄντα τοῦ αὑτῶν δεσπότου κατεψεύσαντο.", "72": "χωρὶς τοίνυν τούτων Λεωκράτης ἀναβοήσεται αὐτίκα ὡς ἰδιώτης ὤν, καὶ ὑπὸ τῆς τοῦ ῥήτορος καὶ συκοφάντου δεινότητος ἀναρπαζόμενος· ἐγὼ δʼ ἡγοῦμαι πάντας ὑμᾶς εἰδέναι ὅτι τῶν μὲν δεινῶν καὶ συκοφαντεῖν ἐπιχειρούντων ἔργον ἐστὶν ἅμα τοῦτο προαιρεῖσθαι καὶ ζητεῖν τὰ χωρία ταῦτα, ἐν οἷς τοὺς παραλογισμοὺς κατὰ τῶν ἀγωνιζομένων ποιήσονται, τῶν δὲ δικαίως τὰς κρίσεις ἐνισταμένων καὶ τοὺς ἐνόχους ταῖς ἀραῖς ἀκριβῶς ἀποδεικνύντων τἀναντία φαίνεσθαι τούτοις ποιοῦντας, ὥσπερ ἡμεῖς.", "73": "οὑτωσὶ δὲ διαλογίζεσθε περὶ τούτων παρʼ ὑμῖν αὐτοῖς.", "74": "τίνας ἀδύνατον ἦν τῇ δεινότητι καὶ ταῖς παρασκευαῖς ταῖς τοῦ λόγου παραγαγεῖν;", "75": "κατὰ φύσιν τοίνυν βασανιζόμενοι πᾶσαν τὴν ἀλήθειαν περὶ πάντων τῶν ἀδικημάτων ἔμελλον φράσειν οἱ οἰκέται καὶ αἱ θεράπαιναι.", "76": "ἀλλὰ τούτους Λεωκράτης παραδοῦναι ἔφυγε, καὶ ταῦτα οὐκ ἀλλοτρίους ἀλλʼ αὑτοῦ ὄντας.", "77": "τίνας δὲ δυνατὸν εἶναι δοκεῖ τοῖς λόγοις ψυχαγωγῆσαι, καὶ τὴν ὑγρότητα αὐτῶν τοῦ ἤθους τοῖς δακρύοις εἰς ἔλεον προαγαγέσθαι;", "78": "τοὺς δικαστάς.", "79": "ἐνταῦθα Λεωκράτης ὁ προδότης τῆς πατρίδος ἐλήλυθεν, οὐδὲν ἕτερον ἢ φοβούμενος μὴ ἐκ τῆς αὐτῆς οἰκίας οἵ τʼ ἐξελέγχοντες τῷ ἔργῳ καὶ ὁ ἐξελεγχόμενος γένηται.", "80": "τί γὰρ ἔδει προφάσεων ἢ λόγων ἢ σκήψεως;", "81": "ἁπλοῦν τὸ δίκαιον, ῥᾴδιον τὸ ἀληθές, βραχὺς ὁ ἔλεγχος.", "82": "εἰ μὲν ὁμολογεῖ τὰ ἐν τῇ εἰσαγγελίᾳ ἀληθῆ καὶ ὅσια εἶναι, τί οὐ τῆς ἐκ τῶν νόμων τιμωρίας τυγχάνει;", "83": "εἰ δὲ μή φησι ταῦτα ἀληθῆ εἶναι, τί οὐ παραδέδωκε τοὺς οἰκέτας καὶ τὰς θεραπαίνας;", "84": "προσήκει γὰρ τὸν ὑπὲρ προδοσίας κινδυνεύοντα καὶ παραδιδόναι βασανίζειν καὶ μηδένα τῶν ἀκριβεστάτων ἐλέγχων φεύγειν.", "85": "ἀλλʼ οὐδὲν τούτων ἔπραξεν.", "86": "ἀλλὰ καταμεμαρτυρηκὼς ἑαυτοῦ ὅτι προδότης ἐστὶ τῆς πατρίδος καὶ τῶν ἱερῶν καὶ τῶν νόμων, ἀξιώσει ὑμᾶς ἐναντία ταῖς αὑτοῦ ὁμολογίαις καὶ μαρτυρίαις ψηφίσασθαι.", "87": "καὶ πῶς δίκαιόν ἐστι τὸν τὴν ἐξουσίαν τῆς ἀπολογίας αὑτοῦ ἐξ ἄλλων τε πολλῶν καὶ ἐκ τοῦ μὴ δέξασθαι τὰ δίκαια περιῃρημένον, τοῦτον ἐᾶσαι ὑμᾶς αὐτοὺς ὑπὲρ τῶν ὁμολογουμένων ἀδικημάτων ἐξαπατῆσαι;", "88": "περὶ μὲν οὖν τῆς προκλήσεως καὶ τοῦ ἀδικήματος, ὅτι ὁμολογούμενόν ἐστιν, ἱκανῶς ὑμᾶς ἡγοῦμαι, ὦ ἄνδρες, μεμαθηκέναι· ἐν οἷς δὲ καιροῖς καὶ ἡλίκοις κινδύνοις τὴν πόλιν οὖσαν Λεωκράτης προδέδωκεν ἀναμνῆσαι ὑμᾶς βούλομαι.", "89": "καί μοι λαβὲ τὸ ψήφισμα, γραμματεῦ, τὸ Ὑπερείδου καὶ ἀναγίγνωσκε.", "90": "Ψήφισμα ἀκούετε τοῦ ψηφίσματος, ὦ ἄνδρες, ὅτι τὴν βουλὴν τοὺς πεντακοσίους καταβαίνειν εἰς Πειραιᾶ χρηματιοῦσαν περὶ φυλακῆς τοῦ Πειραιέως ἐν τοῖς ὅπλοις ἔδοξε, καὶ πράττειν διεσκευασμένην ὅ τι ἂν δοκῇ τῷ δήμῳ συμφέρον εἶναι.", "91": "καίτοι, ὦ ἄνδρες, εἰ οἱ ἀφειμένοι τοῦ στρατεύεσθαι ἕνεκα τοῦ βουλεύεσθαι ὑπὲρ τῆς πόλεως ἐν τῇ τῶν στρατιωτῶν τάξει διέτριβον, ἆρʼ ὑμῖν δοκοῦσι μικροὶ καὶ οἱ τυχόντες φόβοι τότε τὴν πόλιν κατασχεῖν;", "92": "ἐν οἷς Λεωκράτης οὑτοσὶ καὶ αὐτὸς ἐκ τῆς πόλεως ἀποδρὰς ᾤχετο, καὶ τὰ χρήματα τὰ ὑπάρχοντα ἐξεκόμισε, καὶ τὰ ἱερὰ τὰ πατρῷα μετεπέμψατο, καὶ εἰς τοσοῦτον προδοσίας ἦλθεν ὥστε κατὰ τὴν τούτου προαίρεσιν ἔρημοι μὲν ἦσαν οἱ νεῴ, ἔρημοι δʼ αἱ φυλακαὶ τῶν τειχῶν, ἐξελέλειπτο δʼ ἡ πόλις καὶ ἡ χώρα.", "93": "καίτοι κατʼ ἐκείνους τοὺς χρόνους, ὦ ἄνδρες, τίς οὐκ ἂν τὴν πόλιν ἠλέησεν, οὐ μόνον πολίτης ἀλλὰ καὶ ξένος ἐν τοῖς ἔμπροσθεν χρόνοις ἐπιδεδημηκώς;", "94": "τίς δʼ ἦν οὕτως ἢ μισόδημος τότʼ ἢ μισαθήναιος, ὅστις ἐδυνήθη ἂν ἄτακτον αὑτὸν ὑπομεῖναι ἰδεῖν;", "95": "ἡνίκα ἡ μὲν ἧττα καὶ τὸ γεγονὸς πάθος τῷ δήμῳ προσήγγελτο, ὀρθὴ δʼ ἦν ἡ πόλις ἐπὶ τοῖς συμβεβηκόσιν, αἱ δʼ ἐλπίδες τῆς σωτηρίας τῷ δήμῳ ἐν τοῖς ὑπὲρ πεντήκοντʼ ἔτη γεγονόσι καθειστήκεσαν, ὁρᾶν δʼ ἦν ἐπὶ μὲν τῶν θυρῶν γυναῖκας ἐλευθέρας, περιφόβους κατεπτηχυίας καὶ πυνθανομένας εἰ ζῶσι, τὰς μὲν ὑπὲρ ἀνδρός, τὰς δʼ ὑπὲρ πατρός, τὰς δʼ ὑπὲρ ἀδελφῶν, ἀναξίως αὑτῶν καὶ τῆς πόλεως ὁρωμένας, τῶν δʼ ἀνδρῶν τοὺς τοῖς σώμασιν ἀπειρηκότας καὶ ταῖς ἡλικίαις πρεσβυτέρους καὶ ὑπὸ τῶν νόμων τοῦ στρατεύεσθαι ἀφειμένους ἰδεῖν ἦν καθʼ ὅλην τὴν πόλιν τότʼ ἐπὶ γήρως ὀδῷ περιφθειρομένους, διπλᾶ τὰ ἱμάτια ἐμπεπορπημένους;", "96": "πολλῶν δὲ καὶ δεινῶν κατὰ τὴν πόλιν γιγνομένων, καὶ πάντων τῶν πολιτῶν τὰ μέγιστα ἠτυχηκότων, μάλιστʼ ἄν τις ἤλγησε καὶ ἐδάκρυσεν ἐπὶ ταῖς τῆς πόλεως συμφοραῖς, ἡνίχʼ ὁρᾶν ἦν τὸν δῆμον ψηφισάμενον τοὺς μὲν δούλους ἐλευθέρους, τοὺς δὲ ξένους Ἀθηναίους, τοὺς δʼ ἀτίμους ἐπιτίμους· ὃς πρότερον ἐπὶ τῷ αὐτόχθων εἶναι καὶ ἐλεύθερος ἐσεμνύνετο.", "97": "τοσαύτῃ δʼ ἡ πόλις ἐκέχρητο μεταβολῇ ὥστε πρότερον μὲν ὑπὲρ τῆς τῶν ἄλλων Ἑλλήνων ἐλευθερίας ἀγωνίζεσθαι, ἐν δὲ τοῖς τότε χρόνοις ἀγαπᾶν, ἐὰν ὑπὲρ τῆς αὑτῶν σωτηρίας ἀσφαλῶς δύνηται διακινδυνεῦσαι, καὶ πρότερον μὲν πολλῆς χώρας τῶν βαρβάρων ἐπάρχειν, τότε δὲ πρὸς Μακεδόνας ὑπὲρ τῆς ἰδίας κινδυνεύειν· καὶ τὸν δῆμον ὃν πρότερον Λακεδαιμόνιοι καὶ Πελοποννήσιοι καὶ οἱ τὴν Ἀσίαν κατοικοῦντες Ἕλληνες βοηθὸν ἐπεκαλοῦντο, οὗτος ἐδεῖτο τῶν ἐξ Ἄνδρου καὶ Κέω καὶ Τροζῆνος καὶ Ἐπιδαύρου ἐπικουρίαν αὑτῷ μεταπέμψασθαι.", "98": "ὥστε, ὦ ἄνδρες, τὸν ἐν τοῖς τοιούτοις φόβοις καὶ τηλικούτοις κινδύνοις καὶ τοσαύτῃ αἰσχύνῃ ἐγκαταλιπόντα τὴν πόλιν, καὶ μήτε τὰ ὅπλα θέμενον ὑπὲρ τῆς πατρίδος μήτε τὸ σῶμα παρασχόντα τάξαι τοῖς στρατηγοῖς, ἀλλὰ φυγόντα καὶ προδόντα τὴν τοῦ δήμου σωτηρίαν, τίς ἂν ἢ δικαστὴς φιλόπολις καὶ εὐσεβεῖν βουλόμενος ψήφῳ ἀπολύσειεν, ἢ ῥήτωρ κληθεὶς τῷ προδότῃ τῆς πόλεως βοηθήσειε, τὸν οὐδὲ συμπενθῆσαι τὰς τῆς πατρίδος συμφορὰς τολμήσαντα, οὐδὲ συμβεβλημένον οὐδὲν εἰς τὴν τῆς πόλεως καὶ τοῦ δήμου σωτηρίαν;", "99": "καίτοι κατʼ ἐκείνους τοὺς χρόνους οὐκ ἔστιν ἥτις ἡλικία οὐ παρέσχεν ἑαυτὴν εἰς τὴν τῆς πόλεως σωτηρίαν, ὅθʼ ἡ μὲν χώρα τὰ δένδρα συνεβάλλετο, οἱ δὲ τετελευτηκότες τὰς θήκας, οἱ δὲ νεῲ τὰ ὅπλα.", "100": "ἐπεμελοῦντο γὰρ οἱ μὲν τῆς τῶν τειχῶν κατασκευῆς, οἱ δὲ τῆς τῶν τάφρων, οἱ δὲ τῆς χαρακώσεως· οὐδεὶς δʼ ἦν ἀργὸς τῶν ἐν τῇ πόλει.", "101": "ἐφʼ ὧν οὐδενὸς τὸ σῶμα τὸ ἑαυτοῦ παρέσχε τάξαι Λεωκράτης.", "102": "ὧν εἰκὸς ὑμᾶς ἀναμνησθέντας τὸν μηδὲ συνενεγκεῖν μηδʼ ἐπʼ ἐκφορὰν ἐλθεῖν ἀξιώσαντα τῶν ὑπὲρ τῆς ἐλευθερίας καὶ τοῦ δήμου σωτηρίας ἐν Χαιρωνεία τελευτησάντων θανάτῳ ζημιῶσαι ὡς τὸ ἐπὶ τούτῳ μέρος ἀτάφων ἐκείνων τῶν ἀνδρῶν γεγενημένων· ὧν οὗτος οὐδὲ τὰς θήκας παριὼν ᾐσχύνθη, ὀγδόῳ ἔτει τὴν πατρίδα αὐτῶν προσαγορεύων.", "103": "περὶ ὧν, ὦ ἄνδρες, μικρῷ πλείω βούλομαι διελθεῖν, καὶ ὑμῶν ἀκοῦσαι δέομαι καὶ μὴ νομίζειν ἀλλοτρίους εἶναι τοὺς τοιούτους λόγους τῶν δημοσίων ἀγώνων· αἱ γὰρ τῶν ἀγαθῶν ἀνδρῶν εὐλογίαι τὸν ἔλεγχον σαφῆ κατὰ τῶν τἀναντία ἐπιτηδευόντων ποιοῦσιν.", "104": "ἔτι δὲ καὶ δίκαιον τὸν ἔπαινον, ὃς μόνος ἆθλον τῶν κινδύνων τοῖς ἀγαθοῖς ἀνδράσιν ἐστί, τοῦτον, ἐπειδὴ καὶ ἐκεῖνοι εἰς τὴν κοινὴν σωτηρίαν τῆς πόλεως τὰς ψυχὰς τὰς αὑτῶν ἀνήλωσαν, ἐν τοῖς δημοσίοις καὶ κοινοῖς ἀγῶσι τῆς πόλεως μὴ παραλείπειν.", "105": "ἐκεῖνοι γὰρ τοῖς πολεμίοις ἀπήντησαν ἐπὶ τοῖς ὁρίοις τῆς Βοιωτίας ὑπὲρ τῆς τῶν Ἑλλήνων ἐλευθερίας μαχούμενοι, οὐκ ἐν τοῖς τείχεσι τὰς ἐλπίδας τῆς σωτηρίας ἔχοντες, οὐδὲ τὴν χώραν κακῶς ποιεῖν προέμενοι τοῖς ἐχθροῖς, ἀλλὰ τὴν μὲν αὑτῶν ἀνδρείαν ἀσφαλεστέραν φυλακὴν εἶναι νομίζοντες τῶν λιθίνων περιβόλων, τὴν δὲ θρέψασαν αὑτοὺς αἰσχυνόμενοι περιορᾶν πορθουμένην, εἰκότως· ὥσπερ γὰρ πρὸς τοὺς φύσει γεννήσαντας καὶ τοὺς ποιητοὺς τῶν πατέρων οὐχ ὁμοίως ἔχουσιν ἅπαντες ταῖς εὐνοίαις, οὕτω καὶ πρὸς τὰς χώρας τὰς μὴ φύσει προσηκούσας, ἀλλʼ ὕστερον ἐπικτήτους γενομένας καταδεέστερον διάκεινται.", "106": "τοιαύταις δὲ γνώμαις χρησάμενοι καὶ τοῖς ἀρίστοις ἀνδράσιν ἐξ ἴσου τῶν κινδύνων μετασχόντες, οὐχ ὁμοίως τῆς τύχης ἐκοινώνησαν· τῆς γὰρ ἀρετῆς οὐ ζῶντες ἀπολαύουσιν, ἀλλὰ τελευτήσαντες τὴν δόξαν καταλελοίπασιν, οὐχ ἡττηθέντες, ἀλλʼ ἀποθανόντες ἔνθαπερ ἐτάχθησαν ὑπὲρ τῆς ἐλευθερίας ἀμύνοντες.", "107": "εἰ δὲ δεῖ καὶ παραδοξότατον μὲν εἰπεῖν, ἀληθὲς δέ, ἐκεῖνοι νικῶντες ἀπέθανον.", "108": "ἃ γὰρ ἆθλα τοῦ πολέμου τοῖς ἀγαθοῖς ἀνδράσιν ἐστίν.", "109": "ἐλευθερία καὶ ἀρετή, ταῦτʼ ἀμφότερα τοῖς τελευτήσασιν ὑπάρχει.", "110": "ἔπειτα δʼ οὐδʼ οἷόν τʼ ἐστὶν εἰπεῖν ἡττῆσθαι τοὺς ταῖς διανοίαις μὴ πτήξαντας τὸν τῶν ἐπιόντων φόβον.", "111": "μόνους γὰρ τοὺς ἐν τοῖς πολέμοις καλῶς ἀποθνῄσκοντας οὐδʼ ἂν εἷς ἡττῆσθαι δικαίως φήσειε· τὴν γὰρ δουλείαν φεύγοντες εὐκλεᾶ θάνατον αἱροῦνται.", "112": "ἐδήλωσε δʼ ἡ τούτων τῶν ἀνδρῶν ἀρετή· μόνοι γὰρ τῶν ἁπάντων τὴν τῆς Ἑλλάδος ἐλευθερίαν ἐν τοῖς ἑαυτῶν σώμασιν εἶχον.", "113": "ἅμα γὰρ οὗτοί τε τὸν βίον μετήλλαξαν καὶ τὰ τῆς Ἑλλάδος εἰς δουλείαν μετέπεσεν· συνετάφη γὰρ τοῖς τούτων σώμασιν ἡ τῶν ἄλλων Ἑλλήνων ἐλευθερία.", "114": "ὅθεν καὶ φανερὸν πᾶσιν ἐποίησαν οὐκ ἰδίᾳ πολεμοῦντες ἀλλʼ ὑπὲρ κοινῆς ἐλευθερίας προκινδυνεύοντες.", "115": "ὥστε, ὦ ἄνδρες, οὐκ ἂν αἰσχυνθείην εἰπὼν στέφανον τῆς πατρίδος εἶναι τὰς ἐκείνων ψυχάς.", "116": "καὶ διʼ ἃ οὐκ ἀλόγως ἐπετήδευον ἐπίστασθε, ὦ Ἀθηναῖοι, μόνοι τῶν Ἑλλήνων τοὺς ἀγαθοὺς ἄνδρας τιμᾶν· εὑρήσετε δὲ παρὰ μὲν τοῖς ἄλλοις ἐν ταῖς ἀγοραῖς ἀθλητὰς ἀνακειμένους, παρʼ ὑμῖν δὲ στρατηγοὺς ἀγαθοὺς καὶ τοὺς τὸν τύραννον ἀποκτείναντας.", "117": "καὶ τοιούτους μὲν ἄνδρας οὐδʼ ἐξ ἁπάσης τῆς Ἑλλάδος ὀλίγους εὑρεῖν ῥᾴδιον, τοὺς δὲ τοὺς στεφανίτας ἀγῶνας νενικηκότας εὐπετῶς πολλαχόθεν ἔστι γεγονότας ἰδεῖν.", "118": "ὥσπερ τοίνυν τοῖς εὐεργέταις μεγίστας τιμὰς ἀπονέμετε, οὕτω δίκαιον καὶ τοὺς τὴν πατρίδα καταισχύνοντας καὶ προδιδόντας ταῖς ἐσχάταις τιμωρίαις κολάζειν.", "119": "σκέψασθε δʼ, ὦ ἄνδρες, ὅτι οὐδʼ ἐν ὑμῖν ἐστιν ἀποψηφίσασθαι Λεωκράτους τουτουί, τὰ δίκαια ποιοῦσι.", "120": "τὸ γὰρ ἀδίκημα τοῦτο κεκριμένον ἐστὶ καὶ κατεγνωσμένον.", "121": "ἡ μὲν γὰρ ἐν Ἀρείῳ πάγῳ βουλή (καὶ μηδείς μοι θορυβήσῃ· ταύτην γὰρ ὑπολαμβάνω μεγίστην τότε γενέσθαι τῇ πόλει σωτηρίαν) τοὺς φυγόντας τὴν πατρίδα καὶ ἐγκαταλιπόντας τότε τοῖς πολεμίοις λαβοῦσα ἀπέκτεινε.", "122": "καίτοι, ὦ ἄνδρες, μὴ νομίζετε τοὺς τὰ τῶν ἄλλων φονικὰ ἀδικήματα ὁσιώτατα δικάζοντας αὐτοὺς ἂν εἴς τινα τῶν πολιτῶν τοιοῦτόν τι παρανομῆσαι.", "123": "ἀλλὰ μὴν Αὐτολύκου μὲν ὑμεῖς κατεψηφίσασθε, μείναντος μὲν αὐτοῦ ἐν τοῖς κινδύνοις, ἔχοντος δʼ αἰτίαν τοὺς υἱεῖς καὶ τὴν γυναῖκα ὑπεκθέσθαι, καὶ ἐτιμωρήσασθε.", "124": "καίτοι εἰ τὸν τοὺς ἀχρήστους εἰς τὸν πόλεμον ὑπεκθέσθαι αἰτίαν ἔχοντα ἐτιμωρήσασθε, τί δεῖ πάσχειν ὅστις ἀνὴρ ὢν οὐκ ἀπέδωκε τὰ τροφεῖα τῇ πατρίδι;", "125": "ἔτι δὲ ὁ δῆμος δεινὸν ἡγησάμενος εἶναι τὸ γιγνόμενον ἐψηφίσατο ἐνόχους εἶναι τῇ προδοσίᾳ τοὺς φεύγοντας τὸν ὑπὲρ τῆς πατρίδος κίνδυνον, ἀξίους εἶναι νομίζων τῆς ἐσχάτης τιμωρίας.", "126": "ἃ δὴ κατέγνωσται μὲν παρὰ τῷ δικαιοτάτῳ συνεδρίῳ, κατεψήφισται δʼ ὑφʼ ὑμῶν τῶν δικάζειν λαχόντων, ὁμολογεῖται δὲ παρὰ τῷ δήμῳ τῆς μεγίστης ἄξια εἶναι τιμωρίας, τούτοις ὑμεῖς ἐναντία ψηφιεῖσθε;", "127": "πάντων ἄρʼ ἀνθρώπων ἔσεσθε ἀγνωμονέστατοι καὶ ἐλαχίστους ἕξετε τοὺς ὑπὲρ αὐτῶν κινδυνεύοντας.", "128": "ὡς μὲν οὖν ἔνοχός ἐστι τοῖς εἰσηγγελμένοις ἅπασιν, ὦ ἄνδρες, Λεωκράτης φανερόν ἐστι· πυνθάνομαι δʼ αὐτὸν ἐπιχειρήσειν ὑμᾶς ἐξαπατᾶν λέγοντα, ὡς ἔμπορος ἐξέπλευσε καὶ κατὰ ταύτην τὴν ἐργασίαν ἀπεδήμησεν εἰς Ῥόδον.", "129": "ἐὰν οὖν ταῦτα λέγῃ, ἐνθυμεῖσθʼ ᾧ ῥᾳδίως λήψεσθʼ αὐτὸν ψευδόμενον.", "130": "πρῶτον μὲν γὰρ οὐκ ἐκ τῆς ἀκτῆς κατὰ τὴν πυλίδα ἐμβαίνουσιν οἱ κατʼ ἐμπορίαν πλέοντες ἀλλʼ εἴσω τοῦ λιμένος, ὑπὸ πάντων τῶν φίλων ὁρώμενοι καὶ ἀποστελλόμενοι· ἔπειτα οὐ μετὰ τῆς ἑταίρας καὶ τῶν θεραπαινῶν ἀλλὰ μόνοι μετὰ παιδὸς τοῦ διακονοῦντος.", "131": "πρὸς δὲ τούτοις τί προσῆκεν ἐν Μεγάροις τὸν Ἀθηναῖον ὡς ἔμπορον πέντε ἔτη κατοικεῖν καὶ τὰ ἱερὰ τὰ πατρῷα μετακομίζεσθαι καὶ τὴν οἰκίαν τὴν ἐνθάδε πωλεῖν, εἰ μὴ κατεγνώκει τε αὑτοῦ προδεδωκέναι τὴν πατρίδα καὶ μεγάλα πάντας ἠδικηκέναι;", "132": "ὃ καὶ πάντων γένοιτʼ ἂν ἀτοπώτατον, εἰ περὶ ὧν αὐτὸς προσεδόκα τεύξεσθαι τιμωρίας, ταῦθʼ ὑμεῖς ἀπολύσαιτε κύριοι γενόμενοι τῆς ψήφου.", "133": "χωρὶς δὲ τούτων οὐχ ἡγοῦμαι δεῖν ἀποδέχεσθαι ταύτην τὴν ἀπολογίαν.", "134": "πῶς γὰρ οὐ δεινὸν τοὺς μὲν ἐπʼ ἐμπορίαν ἀποδημοῦντας σπεύδειν ἐπὶ τὴν τῆς πόλεως βοήθειαν, τοῦτον δὲ μόνον ἐν τοῖς τότε καιροῖς καὶ κατʼ ἐργασίαν ἐκπλεῖν, ἡνίκα οὐδʼ ἂν εἷς προσκτήσασθαι οὐδὲν ἂν ἐζήτησεν, ἀλλὰ τὰ ὑπάρχοντα μόνον διαφυλάξαι;", "135": "ἡδέως δʼ ἂν αὐτοῦ πυθοίμην τίνʼ ἐμπορίαν εἰσάγων χρησιμώτερος ἐγένετο ἂν τῇ πόλει τοῦ παρασχεῖν τὸ σῶμα τάξαι τοῖς στρατηγοῖς καὶ τοὺς ἐπιόντας ἀμύνασθαι μεθʼ ὑμῶν μαχόμενος.", "136": "ἐγὼ μὲν οὐδεμίαν ὁρῶ τηλικαύτην οὖσαν βοήθειαν.", "137": "ἄξιον δʼ ἐστὶν οὐ μόνον αὐτῷ διὰ τὴν πρᾶξιν ὀργίζεσθαι ταύτην, ἀλλὰ καὶ διὰ τὸν λόγον τοῦτον· φανερῶς γὰρ ψεύδεσθαι τετόλμηκεν.", "138": "οὔτε γὰρ πρότερον οὐδεπώποτε ἐγένετο ἐπὶ ταύτης τῆς ἐργασίας, ἀλλʼ ἐκέκτητο χαλκοτύπους, οὔτε τότʼ ἐκπλεύσας οὐδὲν εἰσήγαγεν ἐκ Μεγάρων, ἓξ ἔτη συνεχῶς ἀποδημήσας.", "139": "ἔτι δὲ καὶ τῆς πεντηκοστῆς μετέχων ἐτύγχανεν, ἣν οὐκ ἂν καταλιπὼν κατʼ ἐμπορίαν ἀπεδήμει.", "140": "ὥστʼ ἂν μέν τι περὶ τούτων λέγῃ, οὐδʼ ὑμᾶς ἐπιτρέψειν αὐτῷ νομίζω.", "141": "ἥξει δʼ ἴσως ἐπʼ ἐκεῖνον τὸν λόγον φερόμενος, ὃν αὐτῷ συμβεβουλεύκασί τινες τῶν συνηγόρων, ὡς οὐκ ἔνοχός ἐστι τῇ προδοσίᾳ· οὔτε γὰρ νεωρίων κύριος οὔτε πυλῶν οὔτε στρατοπέδων οὔθʼ ὅλως τῶν τῆς πόλεως οὐδενός.", "142": "ἐγὼ δʼ ἡγοῦμαι τοὺς μὲν τούτων κυρίους μέρος ἄν τι προδοῦναι τῆς ὑμετέρας δυνάμεως, τουτονὶ δʼ ὅλην ἔκδοτον ποιῆσαι τὴν πόλιν.", "143": "ἔτι δʼ οἱ μὲν τοὺς ζῶντας μόνον ἀδικοῦσι προδιδόντες, οὗτος δὲ καὶ τοὺς τετελευτηκότας καὶ τὰ ἐν τῇ χώρᾳ ἱερά, τῶν πατρῴων νομίμων ἀποστερῶν.", "144": "καὶ ὑπὸ μὲν ἐκείνων προδοθεῖσαν οἰκεῖσθαι ἂν συνέβαινε δούλην οὖσαν τὴν πόλιν, ὃν δὲ τρόπον οὗτος ἐξέλιπεν, ἀοίκητον ἂν γενέσθαι.", "145": "ἔτι δʼ ἐκ μὲν τοῦ κακῶς πράττειν τὰς πόλεις μεταβολῆς τυχεῖν ἐπὶ τὸ βέλτιον εἰκός ἐστιν, ἐκ δὲ τοῦ παντάπασι γενέσθαι ἀναστάτους καὶ τῶν κοινῶν ἐλπίδων στερηθῆναι.", "146": "ὥσπερ γὰρ ἀνθρώπῳ ζῶντι μὲν ἐλπὶς ἐκ τοῦ κακῶς πρᾶξαι μεταπεσεῖν, τελευτήσαντι δὲ συναναιρεῖται πάντα διʼ ὧν ἄν τις εὐδαιμονήσειεν, οὕτω καὶ περὶ τὰς πόλεις συμβαίνει πέρας ἔχειν τὴν ἀτυχίαν, ὅταν ἀνάστατοι γένωνται.", "147": "εἰ γὰρ δεῖ τὴν ἀλήθειαν εἰπεῖν, πόλεώς ἐστι θάνατος ἀνάστατον γενέσθαι.", "148": "τεκμήριον δὲ μέγιστον· ἡμῶν γὰρ ἡ πόλις τὸ μὲν παλαιὸν ὑπὸ τῶν τυράννων κατεδουλώθη, τὸ δʼ ὕστερον ὑπὸ τῶν τριάκοντα, καὶ ὑπὸ Λακεδαιμονίων τὰ τείχη καθῃρέθη· καὶ ἐκ τούτων ὅμως ἀμφοτέρων ἠλευθερώθημεν καὶ τῆς τῶν Ἑλλήνων εὐδαιμονίας ἠξιώθημεν προστάται γενέσθαι.", "149": "ἀλλʼ οὐχ ὅσαι πώποτʼ ἀνάστατοι γεγόνασι.", "150": "τοῦτο μὲν γάρ, εἰ καὶ παλαιότερον εἰπεῖν ἐστι, τὴν Τροίαν τίς οὐκ ἀκήκοεν ὅτι μεγίστη γεγενημένη τῶν τότε πόλεων καὶ πάσης ἐπάρξασα τῆς Ἀσίας, ὡς ἅπαξ ὑπὸ τῶν Ἑλλήνων κατεσκάφη, τὸν αἰῶνα ἀοίκητός ἐστι;", "151": "τοῦτο δὲ Μεσσήνην πεντακοσίοις ἔτεσιν ὕστερον ἐκ τῶν τυχόντων ἀνθρώπων συνοικισθεῖσαν;", "152": "ἴσως οὖν τῶν συνηγόρων αὐτῷ τολμήσει τις εἰπεῖν, μικρὸν τὸ πρᾶγμα ποιῶν, ὡς οὐδὲν ἂν παρʼ ἕνα ἄνθρωπον ἐγένετο τούτων· καὶ οὐκ αἰσχύνονται τοιαύτην ἀπολογίαν ποιούμενοι πρὸς ὑμᾶς, ἐφʼ ᾗ δικαίως ἂν ἀποθάνοιεν.", "153": "εἰ μὲν γὰρ ὁμολογοῦσι τὴν πατρίδα αὐτὸν ἐκλιπεῖν, τοῦτο συγχωρήσαντες ὑμᾶς ἐώντων διαγνῶναι περὶ τοῦ μεγέθους· εἰ δʼ ὅλως μηδὲν τούτων πεποίηκεν, οὐ μανία δή που τοῦτο λέγειν, ὡς οὐδὲν ἂν γένοιτο παρὰ τοῦτον;", "154": "ἡγοῦμαι δʼ ἔγωγε, ὦ ἄνδρες, τοὐναντίον τούτοις, παρὰ τοῦτον εἶναι τῇ πόλει τὴν σωτηρίαν.", "155": "ἡ γὰρ πόλις οἰκεῖται κατὰ τὴν ἰδίαν ἑκάστου μοῖραν φυλαττομένη· ὅταν οὖν ταύτην ἐφʼ ἑνός τις παρίδῃ, λέληθεν ἑαυτὸν ἐφʼ ἁπάντων τοῦτο πεποιηκώς.", "156": "καίτοι ῥᾴδιόν ἐστιν, ὦ ἄνδρες, πρὸς τὰς τῶν ἀρχαίων νομοθετῶν διανοίας ἀποβλέψαντας τὴν ἀλήθειαν εὑρεῖν.", "157": "ἐκεῖνοι γὰρ οὐ τῷ μὲν ἑκατὸν τάλαντα κλέψαντι θάνατον ἔταξαν, τῷ δὲ δέκα δραχμὰς ἔλαττον ἐπιτίμιον· οὐδὲ τὸν μὲν μεγάλα ἱεροσυλήσαντα ἀπέκτεινον, τὸν δὲ μικρὰ ἐλάττονι τιμωρίᾳ ἐκόλαζον· οὐδὲ τὸν μὲν οἰκέτην ἀποκτείναντα ἀργυρίῳ ἐζημίουν, τὸν δὲ ἐλεύθερον εἶργον τῶν νόμων ἀλλʼ ὁμοίως ἐπὶ πᾶσι καὶ τοῖς ἐλαχίστοις παρανομήμασι θάνατον ὥρισαν εἶναι τὴν ζημίαν.", "158": "οὐ γὰρ πρὸς τὸ ἴδιον ἕκαστος αὐτῶν ἀπέβλεπε τοῦ γεγενημένου πράγματος, οὐδʼ ἐντεῦθεν τὸ μέγεθος τῶν ἁμαρτημάτων ἐλάμβανον, ἀλλʼ αὐτὸ ἐσκόπουν τοῦτο, εἰ πέφυκε τὸ ἀδίκημα τοῦτο ἐπὶ πλεῖον ἐλθὸν μέγα βλάπτειν τοὺς ἀνθρώπους.", "159": "καὶ γὰρ ἄτοπον ἄλλως πως περὶ τούτου ἐξετάζειν.", "160": "φέρε γάρ, ὦ ἄνδρες, εἴ τις ἕνα νόμον εἰς τὸ Μητρῷον ἐλθὼν ἐξαλείψειεν, εἶτʼ ἀπολογοῖτο ὡς οὐδὲν παρὰ τοῦτον τῇ πόλει ἐστίν, ἆρʼ οὐκ ἂν ἀπεκτείνατʼ αὐτόν;", "161": "ἐγὼ μὲν οἶμαι δικαίως, εἴπερ ἐμέλλετε καὶ τοὺς ἄλλους σῴζειν.", "162": "τὸν αὐτὸν τοίνυν τρόπον κολαστέον ἐστὶ τοῦτον, εἰ μέλλετε τοὺς ἄλλους πολίτας βελτίους ποιήσειν· καὶ οὐ τοῦτο λογιεῖσθε, εἰ εἷς ἐστι μόνος ἅνθρωπος, ἀλλʼ εἰς τὸ πρᾶγμα.", "163": "ἐγὼ μὲν γὰρ ἡγοῦμαι τὸ μὴ πολλοὺς τοιούτους γενέσθαι ἡμέτερον εὐτύχημα εἶναι, τοῦτον μέντοι διὰ τοῦτο μείζονος τιμωρίας ἄξιον εἶναι τυχεῖν, ὅτι μόνος τῶν ἄλλων πολιτῶν οὐ κοινὴν ἀλλʼ ἰδίαν τὴν σωτηρίαν ἐζήτησεν.", "164": "ἀγανακτῶ δὲ μάλιστα, ὦ ἄνδρες, ἐπειδὰν ἀκούσω τῶν μετὰ τούτου τινὸς λέγοντος ὡς οὐκ ἔστι τοῦτο προδιδόναι, εἴ τις ᾤχετο ἐκ τῆς πόλεως· καὶ γὰρ οἱ πρόγονοί ποθʼ ὑμῶν τὴν πόλιν καταλιπόντες, ὅτε πρὸς Ξέρξην ἐπολέμουν, εἰς Σαλαμῖνα διέβησαν.", "165": "καὶ οὕτως ἐστὶν ἀνόητος καὶ παντάπασιν ὑμῶν καταπεφρονηκὼς ὥστε τὸ κάλλιστον τῶν ἔργων πρὸς τὸ αἴσχιστον συμβαλεῖν ἠξίωσε.", "166": "ποῦ γὰρ οὐ περιβόητος ἐκείνων τῶν ἀνδρῶν ἡ ἀρετὴ γέγονε;", "167": "τίς δʼ οὕτως ἢ φθονερός ἐστιν ἢ παντάπασιν ἀφιλότιμος, ὃς οὐκ ἂν εὔξαιτο τῶν ἐκείνοις πεπραγμένων μετασχεῖν;", "168": "οὐ γὰρ τὴν πόλιν ἐξέλιπον ἀλλὰ τὸν τόπον μετήλλαξαν, πρὸς τὸν ἐπιόντα κίνδυνον καλῶς βουλευσάμενοι.", "169": "Ἐτεόνικος μὲν γὰρ ὁ Λακεδαιμόνιος καὶ Ἀδείμαντος ὁ Κορίνθιος καὶ τὸ Αἰγινητῶν ναυτικὸν ὑπὸ νύκτα τὴν σωτηρίαν αὑτοῖς ἔμελλον πορίζεσθαι· ἐγκαταλειπόμενοι δʼ οἱ πρόγονοι ὑπὸ πάντων τῶν Ἑλλήνων βίᾳ καὶ τοὺς ἄλλους ἠλευθέρωσαν, ἀναγκάσαντες ἐν Σαλαμῖνι μεθʼ αὑτῶν πρὸς τοὺς βαρβάρους ναυμαχεῖν.", "170": "μόνοι δʼ ἀμφοτέρων περιγεγόνασι, καὶ τῶν πολεμίων καὶ τῶν συμμάχων, ὡς ἑκατέρων προσῆκε, τοὺς μὲν εὐεργετοῦντες, τοὺς δὲ μαχόμενοι νικῶντες.", "171": "ἆρά γʼ ὅμοιοι τῷ φεύγοντι τὴν πατρίδα τεττάρων ἡμερῶν πλοῦν εἰς Ῥόδον;", "172": "ἦ που ταχέως ἂν ἠνέσχετό τις ἐκείνων τῶν ἀνδρῶν τοιοῦτον ἔργον, ἀλλʼ οὐκ ἂν κατέλευσαν τὸν καταισχύνοντα τὴν αὑτῶν ἀριστείαν.", "173": "οὕτω γοῦν ἐφίλουν τὴν πατρίδα πάντες ὥστε τὸν παρὰ Ξέρξου πρεσβευτὴν Ἀλέξανδρον, φίλον ὄντα αὐτοῖς πρότερον, ὅτι γῆν καὶ ὕδωρ ᾔτησε, μικροῦ δεῖν κατέλευσαν.", "174": "ὅπου δὲ καὶ τοῦ λόγου τιμωρίαν ἠξίουν λαμβάνειν, ἦ που τὸν ἔργῳ παραδόντα τὴν πόλιν ὑποχείριον τοῖς πολεμίοις οὐ μεγάλαις ἂν ζημίαις ἐκόλασαν.", "175": "τοιγαροῦν τοιαύταις χρώμενοι γνώμαις, ἐνενήκοντα μὲν ἔτη τῶν Ἑλλήνων ἡγεμόνες κατέστησαν, Φοινίκην δὲ καὶ Κιλικίαν ἐπόρθησαν, ἐπʼ Εὐρυμέδοντι δὲ καὶ πεζομαχοῦντες καὶ ναυμαχοῦντες ἐνίκησαν, ἑκατὸν δὲ τριήρεις τῶν βαρβάρων αἰχμαλώτους ἔλαβον, ἅπασαν δὲ τὴν Ἀσίαν κακῶς ποιοῦντες περιέπλευσαν.", "176": "καὶ τὸ κεφάλαιον τῆς νίκης, οὐ τὸ ἐν Σαλαμῖνι τρόπαιον ἀγαπήσαντες ἔστησαν, ἀλλʼ ὅρους τοῖς βαρβάροις πήξαντες τοὺς εἰς τὴν ἐλευθερίαν τῆς Ἑλλάδος, καὶ τούτους κωλύσαντες ὑπερβαίνειν, συνθήκας ἐποιήσαντο, μακρῷ μὲν πλοίῳ μὴ πλεῖν ἐντὸς Κυανέων καὶ Φασήλιδος, τοὺς δʼ Ἕλληνας αὐτονόμους εἶναι, μὴ μόνον τοὺς τὴν Εὐρώπην ἀλλὰ καὶ τοὺς τὴν Ἀσίαν κατοικοῦντας.", "177": "καίτοι οἴεσθʼ ἄν, εἰ τῇ Λεωκράτους διανοίᾳ χρησάμενοι πάντες ἔφυγον, τούτων ἄν τι γενέσθαι τῶν καλῶν ἔργων, ἢ ταύτην ἂν ἔτι τὴν χώραν κατοικεῖν ὑμᾶς;", "178": "χρὴ τοίνυν, ὦ ἄνδρες, ὥσπερ τοὺς ἀγαθοὺς ἐπαινεῖτε καὶ τιμᾶτε, οὕτω καὶ τοὺς κακοὺς μισεῖν τε καὶ κολάζειν, ἄλλως τε καὶ Λεωκράτην, ὃς οὔτε ἔδεισεν οὔτε ᾐσχύνθη ὑμᾶς.", "179": "καίτοι ὑμεῖς τίνα τρόπον νενομίκατε περὶ τούτων καὶ πῶς ἔχετε ταῖς διανοίαις, θεωρήσατε.", "180": "ἄξιον γὰρ ὅμως καίπερ πρὸς εἰδότας διελθεῖν· ἐγκώμιον γὰρ νὴ τὴν Ἀθηνᾶν εἰσι τῆς πόλεως οἱ παλαιοὶ νόμοι καὶ τὰ ἔθη τῶν ἐξ ἀρχῆς ταῦτα κατασκευασάντων, οἷς ἂν προσέχητε, τὰ δίκαια ποιήσετε καὶ πᾶσιν ἀνθρώποις σεμνοὶ καὶ ἄξιοι τῆς πόλεως δόξετʼ εἶναι.", "181": "ὑμῖν γὰρ ἔστιν ὅρκος, ὃν ὀμνύουσι πάντες οἱ πολῖται, ἐπειδὰν εἰς τὸ ληξιαρχικὸν γραμματεῖον ἐγγραφῶσι καὶ ἔφηβοι γένωνται, μήτε τὰ ἱερὰ ὅπλα καταισχυνεῖν μήτε τὴν τάξιν λείψειν, ἀμυνεῖν δὲ τῇ πατρίδι καὶ ἀμείνω παραδώσειν.", "182": "ὃν εἰ μὲν ὀμώμοκε Λεωκράτης, φανερῶς ἐπιώρκηκε, καὶ οὐ μόνον ὑμᾶς ἠδίκηκεν, ἀλλὰ καὶ εἰς τὸ θεῖον ἠσέβηκεν.", "183": "εἰ δὲ μὴ ὀμώμοκεν εὐθὺς δῆλός ἐστι παρασκευασάμενος ὡς οὐδὲν ποιήσων τῶν δεόντων, ἀνθʼ ὧν δικαίως ἂν αὐτὸν καὶ ὑπὲρ ὑμῶν καὶ ὑπὲρ τῶν θεῶν τιμωρήσαισθε.", "184": "βούλομαι δʼ ὑμᾶς ἀκοῦσαι τοῦ ὅρκου.", "185": "λέγε, γραμματεῦ.", "186": "Ὅρκος.", "187": "—Οὐκ αἰσχυνῶ τὰ ἱερὰ ὅπλα, οὐδὲ λείψω τὸν παραστάτην ὅπου ἂν στοιχήσω· ἀμυνῶ δὲ καὶ ὑπὲρ ἱερῶν καὶ ὁσίων καὶ οὐκ ἐλάττω παραδώσω τὴν πατρίδα, πλείω δὲ καὶ ἀρείω κατά τε ἐμαυτὸν καὶ μετὰ ἁπάντων, καὶ εὐηκοήσω τῶν ἀεὶ κραινόντων ἐμφρόνως.", "188": "καὶ τῶν θεσμῶν τῶν ἱδρυμένων καὶ οὓς ἂν τὸ λοιπὸν ἱδρύσωνται ἐμφρόνως· ἐὰν δέ τις ἀναιρεῖ, οὐκ ἐπιτρέψω κατά τε ἐμαυτὸν καὶ μετὰ πάντων, καὶ τιμήσω ἱερὰ τὰ πάτρια.", "189": "ἴστορες θεοὶ Ἄγραυλος, Ἑστία, Ἐνυώ, Ἐνυάλιος, Ἄρης καὶ Ἀθηνᾶ Ἀρεία, Ζεύς, Θαλλώ, Αὐξώ, Ἡγεμόνη, Ἡρακλῆς, ὅροι τῆς πατρίδος, πυροί, κριθαί, ἄμπελοι, ἐλάαι, συκαῖ καλός γʼ, ὦ ἄνδρες, καὶ ὅσιος ὁ ὅρκος.", "190": "παρὰ τοῦτον τοίνυν ἅπαντα πεποίηκε Λεωκράτης.", "191": "καίτοι πῶς ἂν ἄνθρωπος γένοιτο ἀνοσιώτερος ἢ μᾶλλον προδότης τῆς πατρίδος;", "192": "τίνα δʼ ἂν τρόπον ὅπλα καταισχύνειέ τις μᾶλλον ἢ εἰ λαβεῖν μὴ θέλοι καὶ τοὺς πολεμίους ἀμύνασθαι;", "193": "πῶς δʼ οὐ καὶ τὸν παραστάτην καὶ τὴν τάξιν λέλοιπεν ὁ μηδὲ τάξαι τὸ σῶμα παρασχών;", "194": "ποῦ δʼ ὑπὲρ ὁσίων καὶ ἱερῶν ἤμυνεν ἂν ὁ μηδένα κίνδυνον ὑπομείνας;", "195": "τίνι δʼ ἂν τὴν πατρίδα προὔδωκε μείζονι προδοσίᾳ;", "196": "τὸ γὰρ τούτου μέρος ἐκλελειμμένη τοῖς πολεμίοις ὑποχείριός ἐστιν.", "197": "εἶτα τοῦτον οὐκ ἀποκτενεῖτε τὸν ἁπάσαις ταῖς ἀδικίαις ἔνοχον ὄντα;", "198": "τίνας οὖν τιμωρήσεσθε;", "199": "τοὺς ἕν τι τούτων ἡμαρτηκότας;", "200": "ῥᾴδιον ἔσται παρʼ ὑμῖν ἄρα μεγάλα ἀδικεῖν, εἰ φανεῖσθε ἐπὶ τοῖς μικροῖς μᾶλλον ὀργιζόμενοι.", "201": "καὶ μήν, ὦ ἄνδρες, καὶ τοῦθʼ ὑμᾶς δεῖ μαθεῖν, ὅτι τὸ συνέχον τὴν δημοκρατίαν ὅρκος ἐστί.", "202": "τρία γάρ ἐστιν ἐξ ὧν ἡ πολιτεία συνέστηκεν, ὁ ἄρχων, ὁ δικαστής, ὁ ἰδιώτης.", "203": "τούτων τοίνυν ἕκαστος ταύτην πίστιν δίδωσιν, εἰκότως· τοὺς μὲν γὰρ ἀνθρώπους πολλοὶ ἤδη ἐξαπατήσαντες καὶ διαλαθόντες οὐ μόνον τῶν παρόντων κινδύνων ἀπελύθησαν, ἀλλὰ καὶ τὸν ἄλλον χρόνον ἀθῷοι τῶν ἀδικημάτων τούτων εἰσί· τοὺς δὲ θεοὺς οὔτʼ ἂν ἐπιορκήσας τις λάθοι οὔτʼ ἂν ἐκφύγοι τὴν ἀπʼ αὐτῶν τιμωρίαν, ἀλλʼ εἰ μὴ αὐτός, οἱ παῖδές γε καὶ τὸ γένος ἅπαν τὸ τοῦ ἐπιορκήσαντος μεγάλοις ἀτυχήμασι περιπίπτει.", "204": "διόπερ, ὦ ἄνδρες δικασταί, ταύτην πίστιν ἔδοσαν αὑτοῖς ἐν Πλαταιαῖς πάντες οἱ Ἕλληνες, ὅτʼ ἔμελλον παραταξάμενοι μάχεσθαι πρὸς τὴν Ξέρξου δύναμιν, οὐ παρʼ αὑτῶν εὑρόντες, ἀλλὰ μιμησάμενοι τὸν παρʼ ὑμῖν εἰθισμένον ὅρκον.", "205": "ὃν ἄξιόν ἐστιν ἀκοῦσαι· καὶ γὰρ παλαιῶν ὄντων τῶν τότε πεπραγμένων ὅμως ἱκανῶς ἔστιν ἐν τοῖς γεγραμμένοις ἰδεῖν τὴν ἐκείνων ἀρετήν.", "206": "καί μοι ἀναγίγνωσκε αὐτόν.", "207": "Ὅρκος.", "208": "—Οὐ ποιήσομαι περὶ πλείονος τὸ ζῆν τῆς ἐλευθερίας οὐδʼ ἐγκαταλείψω τοὺς ἡγεμόνας οὔτε ζῶντας οὔτε ἀποθανόντας, ἀλλὰ τοὺς ἐν τῇ μάχῃ τελευτήσαντας τῶν συμμάχων ἅπαντας θάψω.", "209": "καὶ κρατήσας τῷ πολέμῳ τοὺς βαρβάρους τῶν μὲν μαχεσαμένων ὑπὲρ τῆς Ἑλλάδος πόλεων οὐδεμίαν ἀνάστατον ποιήσω, τὰς δὲ τὰ τοῦ βαρβάρου προελομένας ἁπάσας δεκατεύσω.", "210": "καὶ τῶν ἱερῶν τῶν ἐμπρησθέντων καὶ καταβληθέντων ὑπὸ τῶν βαρβάρων οὐδὲν ἀνοικοδομήσω παντάπασιν, ἀλλʼ ὑπόμνημα τοῖς ἐπιγιγνομένοις ἐάσω καταλείπεσθαι τῆς τῶν βαρβάρων ἀσεβείας.", "211": "οὕτω τοίνυν, ὦ ἄνδρες, σφόδρα ἐνέμειναν ἐν τούτῳ πάντες ὥστε καὶ τὴν παρὰ τῶν θεῶν εὔνοιαν μεθʼ ἑαυτῶν ἔσχον βοηθόν, καὶ πάντων τῶν Ἑλλήνων ἀνδρῶν ἀγαθῶν γενομένων πρὸς τὸν κίνδυνον, μάλιστα ἡ πόλις ὑμῶν εὐδοκίμησεν.", "212": "ὃ καὶ πάντων ἂν εἴη δεινότατον, τοὺς μὲν προγόνους ὑμῶν ἀποθνῄσκειν τολμᾶν ὥστε μὴ τὴν πόλιν ἀδοξεῖν, ὑμᾶς δὲ μὴ κολάζειν τοὺς καταισχύναντας αὐτήν, ἀλλὰ περιορᾶν τὴν κοινὴν καὶ μετὰ πολλῶν πόνων συνειλεγμένην εὔκλειαν, ταύτην διὰ τὴν τῶν τοιούτων ἀνδρῶν πονηρίαν καταλυομένην.", "213": "καίτοι, ὦ ἄνδρες, μόνοις ὑμῖν τῶν Ἑλλήνων οὐκ ἔστιν οὐδὲν τούτων περιιδεῖν.", "214": "βούλομαι δὲ μικρὰ τῶν παλαιῶν ὑμῖν διελθεῖν, οἷς παραδείγμασι χρώμενοι καὶ περὶ τούτων καὶ περὶ τῶν ἄλλων βέλτιον βουλεύσεσθε.", "215": "τοῦτο γὰρ ἔχει μέγιστον ἡ πόλις ὑμῶν ἀγαθόν, ὅτι τῶν καλῶν ἔργων παράδειγμα τοῖς Ἕλλησι γέγονεν· ὅσον γὰρ τῷ χρόνῳ πασῶν ἐστιν ἀρχαιοτάτη, τοσοῦτον οἱ πρόγονοι ἡμῶν τῶν ἄλλων ἀνθρώπων ἀρετῇ διενηνόχασιν.", "216": "ἐπὶ Κόδρου γὰρ βασιλεύοντος Πελοποννησίοις γενομένης ἀφορίας κατὰ τὴν χώραν αὐτῶν ἔδοξε στρατεύειν ἐπὶ τὴν πόλιν ἡμῶν, καὶ ἡμῶν τοὺς προγόνους ἐξαναστήσαντας κατανείμασθαι τὴν χώραν.", "217": "καὶ πρῶτον μὲν εἰς Δελφοὺς ἀποστείλαντες τὸν θεὸν ἐπηρώτων εἰ λήψονται τὰς Ἀθήνας· ἀνελόντος δὲ τοῦ θεοῦ αὐτοῖς ὅτι τὴν πόλιν αἱρήσουσιν ἂν μὴ τὸν βασιλέα τὸν Ἀθηναίων Κόδρον ἀποκτείνωσιν, ἐστράτευον ἐπὶ τὰς Ἀθήνας.", "218": "Κλεόμαντις δὲ τῶν Δελφῶν τις πυθόμενος τὸ χρηστήριον διʼ ἀπορρήτων ἐξήγγειλε τοῖς Ἀθηναίοις· οὕτως οἱ πρόγονοι ἡμῶν, ὡς ἔοικε, καὶ τοὺς ἔξωθεν ἀνθρώπους εὔνους ἔχοντες διετέλουν.", "219": "ἐμβαλόντων δὲ τῶν Πελοποννησίων εἰς τὴν Ἀττικήν, τί ποιοῦσιν οἱ πρόγονοι ἡμῶν, ὦ ἄνδρες δικασταί;", "220": "οὐ καταλιπόντες τὴν χώραν ὥσπερ Δεωκράτης ᾤχοντο οὐδʼ ἔκδοτον τὴν θρεψαμένην καὶ τὰ ἱερὰ τοῖς πολεμίοις παρέδοσαν, ἀλλʼ ὀλίγοι ὄντες κατακλῃσθέντες ἐπολιορκοῦντο καὶ διεκαρτέρουν εἰς τὴν πατρίδα.", "221": "καὶ οὕτως ἦσαν, ὦ ἄνδρες, γενναῖοι οἱ τότε βασιλεύοντες ὥστε προῃροῦντο ἀποθνῄσκειν ὑπὲρ τῆς τῶν ἀρχομένων σωτηρίας μᾶλλον ἢ ζῶντες ἑτέραν μεταλλάξαι χώραν.", "222": "φασὶ γοῦν τὸν Κόδρον παραγγείλαντα τοῖς Ἀθηναίοις προσέχειν ὅταν τελευτήσῃ τὸν βίον, λαβόντα πτωχικὴν στολὴν ὅπως ἂν ἀπατήσῃ τοὺς πολεμίους, κατὰ τὰς πύλας ὑποδύντα φρύγανα συλλέγειν πρὸ τῆς πόλεως, προσελθόντων δʼ αὐτῷ δυοῖν ἀνδρῶν ἐκ τοῦ στρατοπέδου καὶ τὰ κατὰ τὴν πόλιν πυνθανομένων, τὸν ἕτερον αὐτῶν ἀποκτεῖναι τῷ δρεπάνω παίσαντα τὸν δὲ περιλελειμμένον, παροξυνθέντα τῷ Κόδρῳ καὶ νομίσαντα πτωχὸν εἶναι, σπασάμενον τὸ ξίφος ἀποκτεῖναι τὸν Κόδρον.", "223": "τούτων δὲ γενομένων οἱ μὲν Ἀθηναῖοι κήρυκα πέμψαντες ἠξίουν δοῦναι τὸν βασιλέα θάψαι, λέγοντες αὐτοῖς ἅπασαν τὴν ἀλήθειαν· οἱ δὲ Πελοποννήσιοι τοῦτον μὲν ἀπέδοσαν, γνόντες δʼ ὡς οὐκέτι δυνατὸν αὐτοῖς τὴν χώραν κατασχεῖν ἀπεχώρησαν.", "224": "τῷ δὲ Κλεομάντει τῷ Δελφῷ ἡ πόλις αὐτῷ τε καὶ ἐκγόνοις ἐν πρυτανείῳ ἀίδιον σίτησιν ἔδοσαν.", "225": "ἆρά γʼ ὁμοίως ἐφίλουν τὴν πατρίδα Λεωκράτει οἱ τότε βασιλεύοντες, οἵ γε προῃροῦντο τοὺς πολεμίους ἐξαπατῶντες ἀποθνῄσκειν ὑπὲρ αὐτῆς καὶ τὴν ἰδίαν ψυχὴν ἀντὶ τῆς κοινῆς σωτηρίας ἀντικαταλλάττεσθαι;", "226": "τοιγαροῦν μονώτατοι ἐπώνυμοι τῆς χώρας εἰσὶν ἰσοθέων τιμῶν τετυχηκότες, εἰκότως· ὑπὲρ ἧς γὰρ οὕτω σφόδρα ἐσπούδαζον, δικαίως ταύτης καὶ τεθνεῶτες ἐκληρονόμουν.", "227": "ἀλλὰ Λεωκράτης οὔτε ζῶν οὔτε τεθνεὼς δικαίως ἂν αὐτῆς μετάσχοι, μονώτατος δʼ ἂν προσηκόντως ἐξορισθείη τῆς χώρας, ἣν ἐγκαταλιπὼν τοῖς πολεμίοις ᾤχετο· οὐδὲ γὰρ καλὸν τὴν αὐτὴν καλύπτειν τοὺς τῇ ἀρετῇ διαφέροντας καὶ τὸν κάκιστον πάντων ἀνθρώπων.", "228": "καίτοι γʼ ἐπεχείρησεν εἰπεῖν, ὃ καὶ νῦν ἴσως ἐρεῖ πρὸς ὑμᾶς, ὡς οὐκ ἄν ποτε ὑπέμεινε τὸν ἀγῶνα τοῦτον συνειδὼς ἑαυτῷ τοιοῦτόν τι διαπεπραγμένῳ· ὥσπερ οὐ πάντας καὶ τοὺς κλέπτοντας καὶ ἱεροσυλοῦντας τούτῳ τῷ τεκμηρίῳ χρωμένους.", "229": "οὐ γὰρ τοῦ πράγματός ἐστι σημεῖον ὡς οὐ πεποιήκασιν, ἀλλὰ τῆς ἀναιδείας ἣν ἔχουσιν.", "230": "οὐ γὰρ τοῦτο δεῖ λέγειν, ἀλλʼ ὡς οὐκ ἐξέπλευσεν, οὐδὲ τὴν πόλιν ἐγκατέλιπεν, οὐδʼ ἐν Μεγάροις κατῴκησε· ταῦτά ἐστι τεκμήρια τοῦ πράγματος, ἐπεὶ τό γʼ ἐλθεῖν τοῦτον, οἶμαι θεόν τινα αὐτὸν ἐπʼ αὐτὴν ἀγαγεῖν τὴν τιμωρίαν, ἵνʼ ἐπειδὴ τὸν εὐκλεᾶ κίνδυνον ἔφυγε, τοῦ ἀκλεοῦς καὶ ἀδόξου θανάτου τύχοι, καὶ οὓς προὔδωκε, τούτοις ὑποχείριον αὑτὸν καταστήσειεν.", "231": "ἑτέρωθι μὲν γὰρ ἀτυχῶν οὔπω δῆλον εἰ διὰ ταῦτα δίκην δίδωσιν ἐνταῦθα δὲ παρʼ οἷς προὔδωκε φανερόν ἐστιν ὅτι τῶν αὑτοῦ παρανομημάτων ὑπέχει ταύτην τὴν τιμωρίαν.", "232": "οἱ γὰρ θεοὶ οὐδὲν πρότερον ποιοῦσιν ἢ τῶν πονηρῶν ἀνθρώπων τὴν διάνοιαν παράγουσι· καὶ μοι δοκοῦσι τῶν ἀρχαίων τινὲς ποιητῶν ὥσπερ χρησμοὺς γράψαντες τοῖς ἐπιγιγνομένοις τάδε τὰ ἰαμβεῖα καταλιπεῖν· ὅταν γὰρ ὀργὴ δαιμόνων βλάπτῃ τινά, τοῦτʼ αὐτὸ πρῶτον, ἐξαφαιρεῖται φρενῶν τὸν νοῦν τὸν ἐσθλόν, εἰς δὲ τὴν χείρω τρέπει γνώμην, ἵνʼ εἰδῇ μηδὲν ὧν ἁμαρτάνει.", "233": "unknown τίς γὰρ οὐ μέμνηται τῶν πρεσβυτέρων ἢ τῶν νεωτέρων οὐκ ἀκήκοε Καλλίστρατον, οὗ θάνατον ἡ πόλις κατέγνω, τοῦτον φυγόντα καὶ τοῦ θεοῦ τοῦ ἐν Δελφοῖς ἀκούσαντα ὅτι ἂν ἔλθῃ Ἀθήναζε τεύξεται τῶν νόμων, ἀφικόμενον καὶ ἐπὶ τὸν βωμὸν τῶν δώδεκα θεῶν καταφυγόντα, καὶ οὐδὲν ἧττον ὑπὸ τῆς πόλεως ἀποθανόντα;", "234": "δικαίως· τὸ γὰρ τῶν νόμων τοῖς ἠδικηκόσι τυχεῖν τιμωρία ἐστίν.", "235": "ὁ δέ γε θεὸς ὀρθῶς ἀπέδωκε τοῖς ἠδικημένοις κολάσαι τὸν αἴτιον· δεινὸν γὰρ ἂν εἴη, εἰ ταὐτὰ σημεῖα τοῖς εὐσεβέσι καὶ τοῖς κακούργοις φαίνοιτο.", "236": "ἡγοῦμαι δʼ ἔγωγʼ, ὦ ἄνδρες, τὴν τῶν θεῶν ἐπιμέλειαν πάσας μὲν τὰς ἀνθρωπίνας πράξεις ἐπισκοπεῖν, μάλιστα δὲ τὴν περὶ τοὺς γονέας καὶ τοὺς τετελευτηκότας καὶ τὴν πρὸς αὑτοὺς εὐσέβειαν, εἰκότως· παρʼ ὧν γὰρ τὴν ἀρχὴν τοῦ ζῆν εἰλήφαμεν καὶ πλεῖστα ἀγαθὰ πεπόνθαμεν, εἰς τούτους μὴ ὅτι ἁμαρτεῖν, ἀλλὰ μὴ εὐεργετοῦντας τὸν αὑτῶν βίον καταναλῶσαι μέγιστον ἀσέβημά ἐστι.", "237": "λέγεται γοῦν ἐν Σικελίᾳ (εἰ γὰρ καὶ μυθωδέστερόν ἐστιν, ἀλλʼ ἁρμόσει καὶ ὑμῖν ἅπασι τοῖς νεωτέροις ἀκοῦσαι) ἐκ τῆς Αἴτνης ῥύακα πυρὸς γενέσθαι· τοῦτον δὲ ῥεῖν φασιν ἐπί τε τὴν ἄλλην χώραν, καὶ δὴ καὶ πρὸς πόλιν τινὰ τῶν ἐκεῖ κατοικουμένων.", "238": "τοὺς μὲν οὖν ἄλλους ὁρμῆσαι πρὸς φυγὴν τὴν αὑτῶν σωτηρίαν ζητοῦντας, ἕνα δέ τινα τῶν νεωτέρων, ὁρῶντα τὸν πατέρα πρεσβύτερον ὄντα καὶ οὐχὶ δυνάμενον ἀποχωρεῖν ἀλλὰ ἐγκαταλαμβανόμενον, ἀράμενον φέρειν.", "239": "φορτίου δʼ οἶμαι προσγενομένου καὶ αὐτὸς ἐγκατελήφθη.", "240": "ὅθεν δὴ καὶ ἄξιον θεωρῆσαι τὸ θεῖον, ὅτι τοῖς ἀνδράσι τοῖς ἀγαθοῖς εὐμενῶς ἔχει.", "241": "λέγεται γὰρ κύκλῳ τὸν τόπον ἐκεῖνον περιρρυῆναι τὸ πῦρ καὶ σωθῆναι τούτους μόνους, ἀφʼ ὧν καὶ τὸ χωρίον ἔτι καὶ νῦν προσαγορεύεσθαι τῶν εὐσεβῶν χῶρον· τοὺς δὲ ταχεῖαν τὴν ἀποχώρησιν ποιησαμένους καὶ τοὺς ἑαυτῶν γονέας ἐγκαταλιπόντας ἅπαντας ἀπολέσθαι.", "242": "ὥστε καὶ ὑμᾶς δεῖν τὴν παρὰ τῶν θεῶν ἔχοντας μαρτυρίαν ὁμογνωμόνως τοῦτον κολάζειν, τὸν ἅπασι τοῖς μεγίστοις ἀδικήμασιν ἔνοχον ὄντα κατὰ τὸ ἑαυτοῦ μέρος.", "243": "τοὺς μὲν γὰρ θεοὺς τὰς πατρίους τιμὰς ἀπεστέρησε, τοὺς δὲ γονέας τοῖς πολεμίοις ἐγκατάλιπε, τοὺς δὲ τετελευτηκότας τῶν νομίμων οὐκ εἴασε τυχεῖν.", "244": "καίτοι σκέψασθε, ὦ ἄνδρες· οὐ γὰρ ἀποστήσομαι τῶν παλαιῶν· ἐφʼ οἷς γὰρ ἐκεῖνοι ποιοῦντες ἐφιλοτιμοῦντο, ταῦτα δικαίως ἂν ὑμεῖς ἀκούσαντες ἀποδέχοισθε.", "245": "φασὶ γὰρ Εὔμολπον τὸν Ποσειδῶνος καὶ Χιόνης μετὰ Θρᾳκῶν ἐλθεῖν τῆς χώρας ταύτης ἀμφισβητοῦντα, τυχεῖν δὲ κατʼ ἐκείνους τοὺς χρόνους βασιλεύοντα Ἐρεχθέα, γυναῖκα ἔχοντα Πραξιθέαν τὴν Κηφισοῦ θυγατέρα.", "246": "μεγάλου δὲ στρατοπέδου μέλλοντος αὐτοῖς εἰσβάλλειν εἰς τὴν χώραν, εἰς Δελφοὺς ἰὼν ἠρώτα τὸν θεὸν τί ποιῶν ἂν νίκην λάβοι παρὰ τῶν πολεμίων.", "247": "χρήσαντος δʼ αὐτῷ τοῦ θεοῦ, τὴν θυγατέρα εἰ θύσειε πρὸ τοῦ συμβαλεῖν τὼ στρατοπέδω, κρατήσειν τῶν πολεμίων, ὁ δὲ τῷ θεῷ πειθόμενος τοῦτʼ ἔπραξε, καὶ τοὺς ἐπιστρατευομένους ἐκ τῆς χώρας ἐξέβαλε.", "248": "διὸ καὶ δικαίως ἄν τις Εὐριπίδην ἐπαινέσειεν, ὅτι τά τʼ ἄλλʼ ὢν ἀγαθὸς ποιητὴς καὶ τοῦτον τὸν μῦθον προείλετο ποιῆσαι, ἡγούμενος κάλλιστον ἂν γενέσθαι τοῖς πολίταις παράδειγμα τὰς ἐκείνων πράξεις, πρὸς ἃς ἀποβλέποντας καὶ θεωροῦντας συνεθίζεσθαι ταῖς ψυχαῖς τὸ τὴν πατρίδα φιλεῖν.", "249": "ἄξιον δʼ, ὦ ἄνδρες δικασταί, καὶ τῶν ἰαμβείων ἀκοῦσαι, ἃ πεποίηκε λέγουσαν τὴν μητέρα τῆς παιδός.", "250": "ὄψεσθε γὰρ ἐν αὐτοῖς μεγαλοψυχίαν καὶ γενναιότητα ἀξίαν καὶ τῆς πόλεως καὶ τοῦ γενέσθαι Κηφισοῦ θυγατέρα.", "251": "Ῥῆσις Εὐριπίδουτὰς χάριτας ὅστις εὐγενῶς χαρίζεται, ἥδιον ἐν βροτοῖσιν· οἳ δὲ δρῶσι μέν, χρόνῳ δὲ δρῶσι, δυσγενέστερον ἐγὼ δὲ δώσω τὴν ἐμὴν παῖδα κτανεῖν.", "252": "λογίζομαι δὲ πολλά· πρῶτα μὲν πόλιν οὐκ ἄν τινʼ ἄλλην τῆσδε βελτίω λαβεῖν·ᾗ πρῶτα μὲν λεὼς οὐκ ἐπακτὸς ἄλλοθεν, αὐτόχθονες δʼ ἔφυμεν· αἱ δʼ ἄλλαι πόλεις πεσσῶν ὁμοίαις διαφοραῖς ἐκτισμέναι ἄλλαι παρʼ ἄλλων εἰσὶν εἰσαγώγιμοι.", "253": "ὅστις δʼ ἀπʼ ἄλλης πόλεος οἰκήσῃ πόλιν, ἁρμὸς πονηρὸς ὥσπερ ἐν ξύλῳ παγείς, λόγῳ πολίτης ἐστί, τοῖς δʼ ἔργοισιν οὔ.", "254": "ἔπειτα τέκνα τοῦδʼ ἕκατι τίκτομεν, ὡς θεῶν τε βωμοὺς πατρίδα τε ῥυώμεθα.", "255": "πόλεως δʼ ἁπάσης τοὔνομʼ ἕν, πολλοὶ δέ νιν ναίουσι· τούτους πῶς διαφθεῖραί με χρή, ἐξὸν πρὸ πάντων μίαν ὑπερδοῦναι θανεῖν;", "256": "εἴπερ γὰρ ἀριθμὸν οἶδα καὶ τοὐλάσσονος τὸ μεῖζον οὑνὸς οἶκος οὐ πλεῖον σθένει πταίσας ἁπάσης πόλεος, οὐδʼ ἴσον φέρει.", "257": "εἰ δʼ ἦν ἐν οἴκοις ἀντὶ θηλειῶν στάχυς ἄρσην, πόλιν δὲ πολεμία κατεῖχε φλόξ, οὐκ ἄν νιν ἐξέπεμπον εἰς μάχην δορός, θάνατον προταρβοῦσʼ;", "258": "ἀλλʼ.", "259": "ἔμοιγʼ εἴη τέκνα, ἃ καὶ μάχοιτο καὶ μετʼ ἀνδράσιν πρέποι, μὴ σχήματʼ ἄλλως ἐν πόλει πεφυκότα.", "260": "τὰ μητέρων δὲ δάκρυʼ ὅταν πέμπῃ τέκνα, πολλοὺς ἐθήλυνʼ εἰς μάχην ὁρμωμένους.", "261": "μισῶ γυναῖκας αἵτινες πρὸ τοῦ καλοῦ ζῆν παῖδας εἵλοντʼ ἢ παρῄνεσαν κακά.", "262": "καὶ μὴν θανόντες γʼ ἐν μάχῃ πολλῶν μέτα τύμβον τε κοινὸν ἔλαχον εὔκλειάν τʼ ἴσην· τῇ μιῇ δὲ παιδὶ στέφανος εἷς μιᾷ μόνῃ πόλεως θανούσῃ τῆσδʼ ὕπερ δοθήσεται.", "263": "καὶ τὴν τεκοῦσαν καὶ σὲ δύο θʼ ὁμοσπόρω σώσει· τί τούτων οὐχὶ δέξασθαι καλόν;", "264": "τὴν οὐκ ἐμὴν πλὴν ἢ φύσει δώσω κόρην θῦσαι πρὸ γαίας.", "265": "εἰ γὰρ αἱρεθήσεται πόλις, τί παίδων τῶν ἐμῶν μέτεστί μοι;", "266": "οὐκοῦν ἅπαντα τοὔν γʼ ἐμοὶ σωθήσεται· ἄρξουσιν ἄλλοι, τήνδʼ ἐγὼ σώσω πόλιν.", "267": "ἐκεῖνο δʼ οὗ τὸ πλεῖστον ἐν κοινῷ μέρος, οὐκ ἔσθʼ ἑκούσης τῆς ἐμῆς ψυχῆς ἄτερ, προγόνων παλαιὰ θέσμιʼ ὅστις ἐκβαλεῖ· οὐδʼ ἀντʼ ἐλάας χρυσέας τε Γοργόνος τρίαιναν ὀρθὴν στᾶσαν ἐν πόλεως βάθροις Εὔμολπος οὐδὲ Θρῇξ ἀναστέψει λεὼς στεφάνοισι, Παλλὰς δʼ οὐδαμοῦ τιμήσεται.", "268": "χρῆσθʼ, ὦ πολῖται, τοῖς ἐμοῖς λοχεύμασιν, σῴζεσθε, νικᾶτʼ· ἀντὶ γὰρ ψυχῆς μιᾶς οὐκ ἔσθʼ ὅπως οὐ τήνδʼ ἐγὼ σώσω πόλιν.", "269": "ὦ πατρίς, εἴθε πάντες οἳ ναίουσί σε οὕτω φιλοῖεν ὡς ἐγώ· καὶ ῥᾳδίως οἰκοῖμεν ἄν σε, κοὐδὲν ἂν πάσχοις κακόν.", "270": "Euripides, Erechtheus ταῦτα, ὦ ἄνδρες, τοὺς πατέρας ὑμῶν ἐπαίδευε.", "271": "φύσει γὰρ οὐσῶν φιλοτέκνων πασῶν τῶν γυναικῶν, ταύτην ἐποίησε τὴν πατρίδα μᾶλλον τῶν παίδων φιλοῦσαν, ἐνδεικνύμενος ὅτι εἴπερ αἱ γυναῖκες τοῦτο τολμήσουσι ποιεῖν, τούς γʼ ἄνδρας ἀνυπέρβλητόν τινα δεῖ τὴν εὔνοιαν ὑπὲρ τῆς πατρίδος ἔχειν, καὶ μὴ φεύγειν αὐτὴν ἐγκαταλιπόντας μηδὲ καταισχύνειν πρὸς ἅπαντας τοὺς Ἕλληνας, ὥσπερ Λεωκράτης.", "272": "βούλομαι δʼ ὑμῖν καὶ τὸν Ὅμηρον παρασχέσθαι ἐπαινῶν.", "273": "οὕτω γὰρ ὑπέλαβον ὑμῶν οἱ πατέρες σπουδαῖον εἶναι ποιητὴν ὥστε νόμον ἔθεντο καθʼ ἑκάστην πεντετηρίδα τῶν Παναθηναίων μόνου τῶν ἄλλων ποιητῶν ῥαψῳδεῖσθαι τὰ ἔπη, ἐπίδειξιν ποιούμενοι πρὸς τοὺς Ἕλληνας ὅτι τὰ κάλλιστα τῶν ἔργων προῃροῦντο.", "274": "εἰκότως· οἱ μὲν γὰρ νόμοι διὰ τὴν συντομίαν οὐ διδάσκουσιν ἀλλʼ ἐπιτάττουσιν ἃ δεῖ ποιεῖν, οἱ δὲ ποιηταὶ μιμούμενοι τὸν ἀνθρώπινον βίον, τὰ κάλλιστα τῶν ἔργων ἐκλεξάμενοι, μετὰ λόγου καὶ ἀποδείξεως τοὺς ἀνθρώπους συμπείθουσιν.", "275": "Ἕκτωρ γὰρ τοῖς Τρωσὶ παρακελευόμενος ὑπὲρ τῆς πατρίδος τάδʼ εἴρηκεν· ἀλλὰ μάχεσθʼ ἐπὶ νηυσὶ διαμπερές.", "276": "ὃς δέ κεν ὑμέων βλήμενος ἠὲ τυπεὶς θάνατον καὶ πότμον ἐπίσπῃ, τεθνάτω.", "277": "οὔ οἱ ἀεικὲς ἀμυνομένῳ περὶ πάτρης τεθνάμεν· ἀλλʼ ἄλοχός τε σόη καὶ νήπια τέκνα, καὶ κλῆρος καὶ οἶκος ἀκήρατος, εἴ κεν Ἀχαιοὶ οἴχωνται σὺν νηυσὶ φίλην ἐς πατρίδα γαῖαν.", "278": "Hom.", "279": "Il.", "280": "15.", "281": "494 τούτων τῶν ἐπῶν ἀκούοντες, ὦ ἄνδρες, οἱ πρόγονοι ὑμῶν καὶ τὰ τοιαῦτα τῶν ἔργων ζηλοῦντες οὕτως ἔσχον πρὸς ἀρετὴν ὥστʼ οὐ μόνον ὑπὲρ τῆς αὑτῶν πατρίδος, ἀλλὰ καὶ πάσης τῆς Ἑλλάδος ὡς κοινῆς ἤθελον ἀποθνῄσκειν.", "282": "οἱ γοῦν ἐν Μαραθῶνι παραταξάμενοι τοῖς βαρβάροις τὸν ἐξ ἁπάσης τῆς Ἀσίας στόλον ἐκράτησαν, τοῖς ἰδίοις κινδύνοις κοινὴν ἄδειαν ἅπασι τοῖς Ἕλλησι κτώμενοι, οὐκ ἐπὶ τῇ δόξῃ μέγα φρονοῦντες ἀλλʼ ἐπὶ τῷ ταύτης ἄξια πράττειν, τῶν μὲν Ἑλλήνων προστάτας, τῶν δὲ βαρβάρων δεσπότας ἑαυτοὺς καθιστάντες· οὐ γὰρ λόγῳ τὴν ἀρετὴν ἐπετήδευον ἀλλʼ ἔργῳ πᾶσιν ἐνεδείκνυντο.", "283": "τοιγαροῦν οὕτως ἦσαν ἄνδρες σπουδαῖοι καὶ κοινῇ καὶ ἰδίᾳ οἱ τότε τὴν πόλιν οἰκοῦντες ὥστε τοῖς ἀνδρειοτάτοις Λακεδαιμονίοις ἐν τοῖς ἔμπροσθεν χρόνοις πολεμοῦσι πρὸς Μεσσηνίους ἀνεῖλεν ὁ θεός, παρʼ ἡμῶν ἡγεμόνα λαβεῖν καὶ νικήσειν τοὺς ἐναντίους.", "284": "καίτοι εἰ τοῖν ἀφʼ Ἡρακλέους γεγενημένοιν, οἳ ἀεὶ βασιλεύουσιν ἐν Σπάρτῃ, τοὺς παρʼ ἡμῶν ἡγεμόνας ἀμείνους ὁ θεὸς ἔκρινε, πῶς οὐκ ἀνυπέρβλητον χρὴ τὴν ἐκείνων ἀρετὴν νομίζειν;", "285": "τίς γὰρ οὐκ οἶδε τῶν Ἑλλήνων ὅτι Τυρταῖον στρατηγὸν ἔλαβον παρὰ τῆς πόλεως, μεθʼ οὗ καὶ τῶν πολεμίων ἐκράτησαν καὶ τὴν περὶ τοὺς νέους ἐπιμέλειαν συνετάξαντο, οὐ μόνον εἰς τὸν παρόντα κίνδυνον ἀλλʼ εἰς ἅπαντα τὸν αἰῶνα βουλευσάμενοι καλῶς;", "286": "κατέλιπε γὰρ αὐτοῖς ἐλεγεῖα ποιήσας, ὧν ἀκούοντες παιδεύονται πρὸς ἀνδρείαν· καὶ περὶ τοὺς ἄλλους ποιητὰς οὐδένα λόγον ἔχοντες περὶ τούτου οὕτω σφόδρα ἐσπουδάκασιν ὥστε νόμον ἔθεντο, ὅταν ἐν τοῖς ὅπλοις ἐξεστρατευμένοι ὦσι, καλεῖν ἐπὶ τὴν τοῦ βασιλέως σκηνὴν ἀκουσομένους τῶν Τυρταίου ποιημάτων ἅπαντας, νομίζοντες οὕτως ἂν αὐτοὺς μάλιστα πρὸ τῆς πατρίδος ἐθέλειν ἀποθνῄσκειν.", "287": "χρήσιμον δʼ ἐστὶ καὶ τούτων ἀκοῦσαι τῶν ἐλεγείων, ἵνʼ ἐπίστησθε οἷα ποιοῦντες εὐδοκίμουν παρʼ ἐκείνοις.", "288": "τεθνάμεναι γὰρ καλὸν ἐνὶ προμάχοισι πεσόντα ἄνδρʼ ἀγαθόν, περὶ ᾗ πατρίδι μαρνάμενον.", "289": "τὴν δʼ αὐτοῦ προλιπόντα πόλιν καὶ πίονας ἀγροὺς πτωχεύειν πάντων ἔστʼ ἀνιηρότατον, πλαζόμενον σὺν μητρὶ φίλῃ καὶ πατρὶ γέροντι παισί τε σὺν μικροῖς κουριδίῃ τʼ ἀλόχῳ.", "290": "ἐχθρὸς μὲν γὰρ τοῖσι μετέσσεται, οὕς κεν ἵκηται χρημοσύνῃ τʼ εἴκων καὶ στυγερῇ πενίῃ, αἰσχύνει δὲ γένος, κατὰ δʼ ἀγλαὸν εἶδος ἐλέγχει, πᾶσα δʼ ἀτιμίη καὶ κακότης ἕπεται.", "291": "εἰ δʼ οὕτως ἀνδρός τοι ἀλωμένου οὐδεμίʼ ὤρη γίγνεται οὐδʼ αἰδώς, οὔτʼ ὀπίσω γένεος, θυμῷ γῆς περὶ τῆσδε μαχώμεθα, καὶ περὶ παίδων θνῄσκωμεν ψυχέων μηκέτι φειδόμενοι.", "292": "ὦ νέοι, ἀλλὰ μάχεσθε παρʼ ἀλλήλοισι μένοντες, μηδὲ φυγῆς αἰσχρῆς ἄρχετε μηδὲ φόβου, ἀλλὰ μέγαν ποιεῖσθε καὶ ἄλκιμον ἐν φρεσὶ θυμόν, μηδὲ φιλοψυχεῖτʼ ἀνδράσι μαρνάμενοι· τοὺς δὲ παλαιοτέρους, ὧν οὐκέτι γούνατʼ ἐλαφρά, μὴ καταλείποντες φεύγετε, τοὺς γεραιούς.", "293": "αἰσχρὸν γὰρ δὴ τοῦτο, μετὰ προμάχοισι πεσόντα κεῖσθαι πρόσθε νέων ἄνδρα παλαιότερον, ἤδη λευκὸν ἔχοντα κάρη πολιόν τε γένειον, θυμὸν ἀποπνείοντʼ ἄλκιμον ἐν κονίῃ, αἱματόεντʼ αἰδοῖα φίλαις ἐν χερσὶν ἔχοντα (αἰσχρὰ τά γʼ ὀφθαλμοῖς καὶ νεμεσητὸν ἰδεῖν) καὶ χρόα γυμνωθέντα.", "294": "νέοισι δὲ πάντʼ ἐπέοικεν, ὄφρʼ ἐρατῆς ἥβης ἀγλαὸν ἄνθος ἔχῃ· ἀνδράσι μὲν θηητὸς ἰδεῖν, ἐρατὸς δὲ γυναιξὶν ζωὸς ἐών, καλὸς δʼ ἐν προμάχοισι πεσών.", "295": "ἀλλά τις εὖ διαβὰς μενέτω ποσὶν ἀμφοτέροισιν στηριχθεὶς ἐπὶ γῆς, χεῖλος ὀδοῦσι δακών.", "296": "Tyrtaeus καλά γʼ, ὦ ἄνδρες, καὶ χρήσιμα τοῖς βουλομένοις προσέχειν.", "297": "οὕτω τοίνυν εἶχον πρὸς ἀνδρείαν οἱ τούτων ἀκούοντες ὥστε πρὸς τὴν πόλιν ἡμῶν περὶ τῆς ἡγεμονίας ἀμφισβητεῖν, εἰκότως· τὰ γὰρ κάλλιστα τῶν ἔργων ἀμφοτέροις ἦν κατειργασμένα.", "298": "οἱ μὲν γὰρ πρόγονοι τοὺς βαρβάρους ἐνίκησαν, οἳ πρῶτοι τῆς Ἀττικῆς ἐπέβησαν, καὶ καταφανῆ ἐποίησαν τὴν ἀνδρείαν τοῦ πλούτου καὶ τὴν ἀρετὴν τοῦ πλήθους περιγιγνομένην· Λακεδαιμόνιοι δʼ ἐν Θερμοπύλαις παραταξάμενοι ταῖς μὲν τύχαις οὐχ ὁμοίαις ἐχρήσαντο, τῇ δʼ ἀνδρείᾳ πολὺ πάντων διήνεγκαν.", "299": "τοιγαροῦν ἐπὶ τοῖς ἠρίοις μαρτύρια ἔστιν ἰδεῖν τῆς ἀρετῆς αὐτῶν ἀναγεγραμμένα ἀληθῆ πρὸς ἅπαντας τοὺς Ἕλληνας, ἐκείνοις μέν· ὦ ξεῖνʼ, ἄγγειλον Λακεδαιμονίοις ὅτι τῇδε κείμεθα τοῖς κείνων πειθόμενοι νομίμοις, Simonides τοῖς δʼ ὑμετέροις προγόνοις· Ἑλλήνων προμαχοῦντες Ἀθηναῖοι Μαραθῶνι χρυσοφόρων Μήδων ἐστόρεσαν δύναμιν.", "300": "Simonides ταῦτα, ὦ Ἀθηναῖοι, καὶ μνημονεύεσθαι καλὰ καὶ τοῖς πράξασιν ἔπαινος καὶ τῇ πόλει δόξα ἀείμνηστος.", "301": "ἀλλʼ οὐχ ὃ Λεωκράτης πεποίηκεν, ἀλλʼ ἑκὼν τὴν ἐξ ἅπαντος τοῦ αἰῶνος συνηθροισμένην τῇ πόλει δόξαν κατῄσχυνεν.", "302": "ἐὰν μὲν οὖν αὐτὸν ἀποκτείνητε, δόξετε πᾶσι τοῖς Ἕλλησι καὶ ὑμεῖς τὰ τοιαῦτα τῶν ἔργων μισεῖν· εἰ δὲ μή, καὶ τοὺς προγόνους τῆς παλαιᾶς δόξης ἀποστερήσετε καὶ τοὺς ἄλλους πολίτας μεγάλα βλάψετε.", "303": "οἱ γὰρ ἐκείνους μὴ θαυμάζοντες τοῦτον πειράσονται μιμεῖσθαι, νομίζοντες ἐκεῖνα μὲν παρὰ τοῖς παλαιοῖς εὐδοκιμεῖν, παρʼ ὑμῖν δʼ ἀναίδειαν καὶ προδοσίαν καὶ δειλίαν κεκρίσθαι κάλλιστον.", "304": "εἰ δὲ μὴ δύνασθε ὑπʼ ἐμοῦ διδαχθῆναι ὃν τρόπον δεῖ πρὸς τοὺς τοιούτους ἔχειν, σκέψασθε ἐκείνους τίνα τρόπον ἐλάμβανον παρʼ αὐτῶν τὴν τιμωρίαν· ὥσπερ γὰρ τὰ καλὰ τῶν ἔργων ἠπίσταντο ἐπιτηδεύειν, οὕτω καὶ τὰ πονηρὰ προῃροῦντο κολάζειν.", "305": "ἐκεῖνοι γάρ, ὦ ἄνδρες, θεωρήσατε ὡς ὠργίζοντο τοῖς προδόταις καὶ κοινοὺς ἐχθροὺς ἐνόμιζον εἶναι τῆς πόλεως.", "306": "Φρυνίχου γὰρ ἀποσφαγέντος νύκτωρ παρὰ τὴν κρήνην τὴν ἐν τοῖς οἰσύοις ὑπὸ Ἀπολλοδώρου καὶ Θρασυβούλου, καὶ τούτων ληφθέντων καὶ εἰς τὸ δεσμωτήριον ἀποτεθέντων ὑπὸ τῶν τοῦ Φρυνίχου φίλων, αἰσθόμενος ὁ δῆμος τὸ γεγονὸς τούς τε εἱρχθέντας ἐξήγαγε, καὶ βασάνων γενομένων ἀνέκρινε, καὶ ζητῶν τὸ πρᾶγμα εὗρε τὸν μὲν Φρύνιχον προδιδόντα τὴν πόλιν, τοὺς δʼ ἀποκτείναντας αὐτὸν ἀδίκως εἱρχθέντας· καὶ ψηφίζεται ὁ δῆμος Κριτίου εἰπόντος τὸν μὲν νεκρὸν κρίνειν προδοσίας, κἂν δόξῃ προδότης ὢν ἐν τῇ χώρᾳ τεθάφθαι, τά τε ὀστᾶ αὐτοῦ ἀνορύξαι καὶ ἐξορίσαι ἔξω τῆς Ἀττικῆς, ὅπως ἂν μὴ κέηται ἐν τῇ χώρᾳ μηδὲ τὰ ὀστᾶ τοῦ τὴν χώραν καὶ τὴν πόλιν προδιδόντος.", "307": "ἐψηφίσαντο δὲ καὶ ἐὰν ἀπολογῶνταί τινες ὑπὲρ τοῦ τετελευτηκότος, ἐὰν ἁλῷ ὁ τεθνηκώς, ἐνόχους εἶναι καὶ τούτους τοῖς αὐτοῖς ἐπιτιμίοις· οὕτως οὐδὲ βοηθεῖν τοῖς τοὺς ἄλλους ἐγκαταλείπουσιν ἡγοῦντο δίκαιον εἶναι, ἀλλʼ ὁμοίως ἂν προδοῦναι τὴν πόλιν καὶ τὸν διασῴζοντα τὸν προδότην.", "308": "τοιγαροῦν οὕτω μισοῦντες τοὺς ἀδικοῦντας καὶ τὰ τοιαῦτα κατʼ αὐτῶν ψηφιζόμενοι ἀσφαλῶς ἐκ τῶν κινδύνων ἀπηλλάττοντο.", "309": "λαβὲ δʼ αὐτοῖς τὸ ψήφισμα, γραμματεῦ, καὶ ἀνάγνωθι.", "310": "Ψήφισμα ἀκούετε, ὦ ἄνδρες, τούτου τοῦ ψηφίσματος.", "311": "ἔπειτα ἐκεῖνοι μὲν τὰ τοῦ προδότου ὀστᾶ ἀνορύξαντες ἐκ τῆς Ἀττικῆς ἐξώρισαν καὶ τοὺς ἀπολογουμένους ὑπὲρ αὐτοῦ Ἀρίσταρχον καὶ Ἀλεξικλέα ἀπέκτειναν καὶ οὐδʼ ἐν τῇ χώρᾳ ταφῆναι ἐπέτρεψαν· ὑμεῖς δʼ αὐτὸ τὸ σῶμα τὸ προδεδωκὸς τὴν πόλιν ζῶν καὶ ὑποχείριον ἔχοντες τῇ ψήφῳ, ἀτιμώρητον ἐάσετε;", "312": "καὶ τοσοῦτόν γʼ ἔσεσθε τῶν προγόνων χείρους ὅσον ἐκεῖνοι μὲν τοὺς λόγῳ μόνον τῷ προδότῃ βοηθήσαντας ταῖς ἐσχάταις τιμωρίαις μετῆλθον, ὑμεῖς δὲ αὐτὸν τὸν ἔργῳ καὶ οὐ λόγῳ τὸν δῆμον ἐγκαταλιπόντα ὡς οὐδὲν ἀδικοῦντα ἀφήσετε;", "313": "μὴ δῆτα, ὦ ἄνδρες δικασταί, οὔτε γὰρ ὅσιον ὑμῖν οὔτε πάτριον, ἀναξίως ὑμῶν αὐτῶν ψηφίζεσθε.", "314": "καὶ γὰρ εἰ μὲν ἕν τι τοιοῦτον γεγονὸς ἦν ψήφισμα, εἶχεν ἄν τις εἰπεῖν ὡς διʼ ὀργὴν μᾶλλον ἢ διʼ ἀλήθειαν ἐποιήσαντο· ὅταν δὲ παρὰ πάντων ὁμοίως εἰληφότες ὦσι τὴν αὐτὴν τιμωρίαν, πῶς οὐκ εὔδηλον ὅτι φύσει πᾶσι τοῖς τοιούτοις ἔργοις ἐπολέμουν;", "315": "ἵππαρχον γὰρ τὸν Χάρμου, οὐχ ὑπομείναντα τὴν περὶ τῆς προδοσίας ἐν τῷ δήμῳ κρίσιν ἀλλʼ ἔρημον τὸν ἀγῶνα ἐάσαντα, θανάτῳ τοῦτον ζημιώσαντες, ἐπειδὴ τῆς ἀδικίας οὐκ ἔλαβον τὸ σῶμα ὅμηρον, τὴν εἰκόνα αὐτοῦ ἐξ ἀκροπόλεως καθελόντες καὶ συγχωνεύσαντες καὶ ποιήσαντες στήλην, ἐψηφίσαντο εἰς ταύτην ἀναγράφειν τοὺς ἀλιτηρίους καὶ τοὺς προδότας· καὶ αὐτὸς ὁ Ἵππαρχος ἐν ταύτῃ τῇ στήλῃ ἀναγέγραπται, καὶ οἱ ἄλλοι δὲ προδόται.", "316": "καί μοι λαβὲ πρῶτον μὲν τὸ ψήφισμα, καθʼ ὃ ἡ εἰκὼν τοῦ Ἱππάρχου τοῦ προδότου ἐξ ἀκροπόλεως καθῃρέθη, ἔπειτα τῆς στήλης τὸ ὑπόγραμμα καὶ τοὺς ὕστερον προσαναγραφέντας προδότας εἰς ταύτην τὴν στήλην, καὶ ἀναγίγνωσκε, γραμματεῦ.", "317": "Ψήφισμα καὶ Ὑπόγραμμα τῆς Στήλης τί δοκοῦσιν ὑμῖν, ὦ ἄνδρες;", "318": "ἆρά γʼ ὁμοίως ὑμῖν περὶ τῶν ἀδικούντων γιγνώσκειν, καὶ οὐκ, ἐπειδὴ καὶ τὸ σῶμα οὐκ ἐδύναντο ὑποχείριον τοῦ προδότου λαβεῖν, τὸ μνημεῖον τοῦ προδότου ἀνελόντες ταῖς ἐνδεχομέναις τιμωρίαις ἐκόλασαν;", "319": "οὐχ ὅπως τὸν χαλκοῦν ἀνδριάντα συγχωνεύσειαν, ἀλλʼ ἵνα τοῖς ἐπιγιγνομένοις παράδειγμα εἰς τὸν λοιπὸν χρόνον ὡς εἶχον πρὸς τοὺς προδότας καταλίποιεν.", "320": "λαβὲ δʼ αὐτοῖς καὶ τὸ ἕτερον ψήφισμα τὸ περὶ τῶν εἰς Δεκέλειαν μεταστάντων, ὅτε ὁ δῆμος ὑπὸ Λακεδαιμονίων ἐπολιορκεῖτο, ὅπως εἰδῶσιν ὅτι περὶ τῶν προδοτῶν οἱ πρόγονοι ὁμοίας καὶ ἀκολούθους ἀλλήλαις τὰς τιμωρίας ἐποιοῦντο.", "321": "ἀναγίγνωσκε, γραμματεῦ.", "322": "Ψήφισμα ἀκούετε, ὦ ἄνδρες, καὶ τούτου τοῦ ψηφίσματος, ὅτι τῶν ἐν τῷ πολέμῳ μεταστάντων εἰς Δεκέλειαν κατέγνωσαν, καὶ ἐψηφίσαντο, ἐάν τις αὐτῶν ἐπανιὼν ἁλίσκηται, ἀπαγαγεῖν Ἀθηναίων τὸν βουλόμενον πρὸς τοὺς θεσμοθέτας, παραλαβόντας δὲ παραδοῦναι τῷ ἐπὶ τοῦ ὀρύγματος.", "323": "ἔπειτα ἐκεῖνοι μὲν τοὺς ἐν αὐτῇ τῇ χώρᾳ μεταστάντας οὕτως ἐκόλαζον, ὑμεῖς δὲ τὸν ἐκ τῆς πόλεως καὶ τῆς χώρας ἐν τῷ πολέμῳ φυγόντα εἰς Ῥόδον καὶ προδόντα τὸν δῆμον οὐκ ἀποκτενεῖτε;", "324": "πῶς οὖν δόξετε ἀπόγονοι εἶναι ἐκείνων τῶν ἀνδρῶν;", "325": "ἄξιον τοίνυν ἀκοῦσαι καὶ τοῦ περὶ τοῦ ἐν Σαλαμῖνι τελευτήσαντος γενομένου ψηφίσματος, ὃν ἡ βουλή, ὅτι λόγῳ μόνον ἐνεχείρει προδιδόναι τὴν πόλιν, περιελομένη τοὺς στεφάνους αὐτοχειρὶ ἀπέκτεινεν.", "326": "γενναῖον δʼ, ὦ ἄνδρες, τὸ ψήφισμα καὶ ἄξιον τῶν ὑμετέρων προγόνων, δικαίως· εὐγενεῖς γὰρ οὐ μόνον τὰς ψυχὰς ἀλλὰ καὶ τὰς τῶν ἀδικούντων τιμωρίας ἐκέκτηντο.", "327": "Ψήφισμα τί οὖν, ὦ ἄνδρες;", "328": "ἆρά γʼ ὑμῖν δοκεῖ βουλομένοις μιμεῖσθαι τοὺς προγόνους πάτριον εἶναι Λεωκράτην μὴ οὐκ ἀποκτεῖναι;", "329": "ὁπότε γὰρ ἐκεῖνοι ἀνάστατον τὴν πόλιν οὖσαν τὸν λόγῳ μόνον προδιδόντα οὕτως ἀπέκτειναν, τί ὑμᾶς προσήκει τὸν ἔργῳ καὶ οὐ λόγῳ τὴν οἰκουμένην ἐκλιπόντα ποιῆσαι;", "330": "ἆρʼ οὐχ ὑπερβαλέσθαι ἐκείνους ταῖς τιμωρίαις;", "331": "καὶ ὅτʼ ἐκεῖνοι τοὺς ἐπιχειρήσαντας τῆς παρὰ τοῦ δήμου σωτηρίας ἀποστερεῖν οὕτως ἐκόλασαν, τί ὑμᾶς προσήκει τὸν αὐτοῦ τοῦ δήμου τὴν σωτηρίαν προδόντα ποιῆσαι;", "332": "καὶ ὅτε ὑπὲρ τῆς δόξης ἐκεῖνοι τοὺς αἰτίους ἐτιμωροῦντο, τί ὑμᾶς ὑπὲρ τῆς πατρίδος προσήκει ποιεῖν;", "333": "ἱκανὰ μὲν οὖν καὶ ταῦτα τὴν τῶν προγόνων γνῶναι διάνοιαν, ὡς εἶχον πρὸς τοὺς παρανομοῦντας εἰς τὴν πόλιν· οὐ μὴν ἀλλʼ ἔτι βούλομαι τῆς στήλης ἀκοῦσαι ὑμᾶς τῆς ἐν τῷ βουλευτηρίῳ περὶ τῶν προδοτῶν καὶ τῶν τὸν δῆμον καταλυόντων· τὸ γὰρ μετὰ πολλῶν παραδειγμάτων διδάσκειν ῥᾳδίαν ὑμῖν τὴν κρίσιν καθίστησι.", "334": "μετὰ γὰρ τοὺς τριάκοντα οἱ πατέρες ὑμῶν, πεπονθότες ὑπὸ τῶν πολιτῶν οἷα οὐδεὶς πώποτε τῶν Ἑλλήνων ἠξίωσε, καὶ μόλις εἰς τὴν ἑαυτῶν κατεληλυθότες, ἁπάσας τὰς ὁδοὺς τῶν ἀδικημάτων ἐνέφραξαν, πεπειραμένοι καὶ εἰδότες τὰς ἀρχὰς καὶ τὰς ἐφόδους τῶν τὸν δῆμον προδιδόντων.", "335": "ἐψηφίσαντο γὰρ καὶ ὤμοσαν, ἐάν τις τυραννίδι ἐπιτιθῆται ἢ τὴν πόλιν προδιδῷ ἢ τὸν δῆμον καταλύῃ, τὸν αἰσθανόμενον καθαρὸν εἶναι ἀποκτείναντα, καὶ κρεῖττον ἔδοξεν αὐτοῖς τοὺς τὴν αἰτίαν ἔχοντας τεθνάναι μᾶλλον ἢ πειραθέντας μετὰ ἀληθείας αὐτοὺς δουλεύειν· ἀρχὴν γὰρ οὕτως ᾤοντο δεῖν ζῆν τοὺς πολίτας, ὥστε μηδʼ εἰς ὑποψίαν ἐλθεῖν μηδένα τούτων τῶν ἀδικημάτων.", "336": "καὶ μοι λαβὲ τὸ ψήφισμα.", "337": "Ψήφισμα ταῦτα, ὦ ἄνδρες, ἔγραψαν εἰς τὴν στήλην, κα ταύτην ἔστησαν εἰς τὸ βουλευτήριον, ὑπόμνημα τοῖς καθʼ ἑκάστην ἡμέραν συνιοῦσι καὶ βουλευομένοις ὑπὲρ τῆς πατρίδος, ὡς δεῖ πρὸς τοὺς τοιούτους ἔχειν.", "338": "καὶ διὰ τοῦτο ἄν τις αἴσθηται μόνον μέλλοντας αὐτοὺς τούτων τι ποιεῖν, ἀποκτενεῖν συνώμοσαν, εἰκότως· τῶν μὲν γὰρ ἄλλων ἀδικημάτων ὑστέρας δεῖ τετάχθαι τὰς τιμωρίας, προδοσίας δὲ καὶ δήμου καταλύσεως προτέρας.", "339": "εἰ γὰρ προήσεσθε τοῦτον τὸν καιρόν, ἐν ᾧ μέλλουσιν ἐκεῖνοι κατὰ τῆς πατρίδος φαῦλόν τι πράττειν, οὐκ ἔστιν ὑμῖν μετὰ ταῦτα δίκην παρʼ αὐτῶν ἀδικούντων λαβεῖν· κρείττους γὰρ ἤδη γίγνονται τῆς παρὰ τῶν ἀδικουμένων τιμωρίας.", "340": "ἐνθυμεῖσθε τοίνυν, ὦ ἄνδρες, τῆς προνοίας ταύτης καὶ τῶν ἔργων ἀξίως, καὶ μὴ ἐπιλανθάνεσθε ἐν τῇ ψήφῳ οἵων ἀνδρῶν ἔκγονοί ἐστε, ἀλλὰ παρακελεύεσθε ὑμῖν αὐτοῖς, ὅπως ὅμοια ἐκείνοις καὶ ἀκόλουθα ἐν τῇ τήμερον ἡμέρᾳ ἐψηφισμένοι ἐκ τοῦ δικαστηρίου ἐξίητε.", "341": "ὑπομνήματα δʼ ἔχετε καὶ παραδείγματα τῆς ἐκείνων τιμωρίας τὰ ἐν τοῖς περὶ τῶν ἀδικούντων ψηφίσμασιν ὡρισμένα· διομωμόκατε δʼ ἐν τῷ ψηφίσματι τῷ Δημοφάντου κτενεῖν τὸν τὴν πατρίδα προδιδόντα καὶ λόγῳ καὶ ἔργῳ καὶ χειρὶ καὶ ψήφῳ.", "342": "μὴ γὰρ οἴεσθε τῶν μὲν οὐσιῶν, ἃς ἄν οἱ πρόγονοι καταλίπωσι, κληρονόμοι εἶναι, τῶν δʼ ὅρκων καὶ τῆς πίστεως, ἣν δόντες οἱ πατέρες ὑμῶν ὅμηρον τοῖς θεοῖς τῆς κοινῆς εὐδαιμονίας τῆς πόλεως μετεῖχον, ταύτης δὲ μὴ κληρονομεῖν.", "343": "οὐ μόνον τοίνυν ἡ πόλις ὑμῶν οὕτως ἔσχε πρὸς τοὺς προδιδόντας ἀλλὰ καὶ Λακεδαιμόνιοι.", "344": "Καὶ μή μοι ἀχθεσθῆτε, ὦ ἄνδρες, εἰ πολλάκις μέμνημαι τῶν ἀνδρῶν τούτων· καλὸν γάρ ἐστʼ ἐκ πόλεως εὐνομουμένης περὶ τῶν δικαίων παραδείγματα λαμβάνειν, ἵνʼ ἀσφαλέστερον ἕκαστος ὑμῶν τὴν δικαίαν καὶ τὴν εὔορκον ψῆφον θῆται.", "345": "Παυσανίαν γὰρ τὸν βασιλέα αὐτῶν προδιδόντα τῷ Πέρσῃ τὴν Ἑλλάδα λαβόντες, ἐπειδὴ ἔφθασε καταφυγὼν εἰς τὸ τῆς Χαλκιοίκου ἱερόν, τὴν θύραν ἀποικοδομήσαντες, καὶ τὴν ὀροφὴν ἀποσκευάσαντες, καὶ κύκλῳ περιστρατοπεδεύσαντες, οὐ πρότερον ἀπῆλθον πρὶν ἢ τῷ λιμῷ ἀπέκτειναν, καὶ πᾶσιν ἐπίσημον ἐποίησαν τὴν τιμωρίαν, ὅτι οὐδʼ αἱ παρὰ τῶν θεῶν ἐπικουρίαι τοῖς προδόταις βοηθοῦσιν, εἰκότως· οὐδὲν γὰρ πρότερον ἀδικοῦσιν ἢ περὶ τοὺς θεοὺς ἀσεβοῦσι τῶν πατρίων νομίμων αὐτοὺς ἀποστεροῦντες.", "346": "μέγιστον δὲ τῶν ἐκεῖ γεγενημένων τεκμήριόν ἐστιν ὃ μέλλω λέγειν· νόμον γὰρ ἔθεντο περὶ ἁπάντων τῶν μὴ ʼθελόντων ὑπὲρ τῆς πατρίδος κινδυνεύειν, διαρρήδην λέγοντα ἀποθνῄσκειν, εἰς αὐτὸ τοῦτο τὴν τιμωρίαν τάξαντες, εἰς ὃ μάλιστα φοβούμενοι τυγχάνουσι, καὶ τὴν ἐκ τοῦ πολέμου σωτηρίαν ὑπεύθυνον ἐποίησαν κινδύνῳ μετʼ αἰσχύνης.", "347": "ἵνα δʼ εἰδῆτε ὅτι οὐ λόγον ἀναπόδεικτον εἴρηκα, ἀλλὰ μετʼ ἀληθείας παραδείγματα, φέρε αὐτοῖς τὸν νόμον.", "348": "Νόμος Λακεδαιμονίων ἐνθυμεῖσθε δὴ ὡς καλὸς ὁ νόμος, ὦ ἄνδρες, καὶ σύμφορος οὐ μόνον ἐκείνοις ἀλλὰ καὶ τοῖς ἄλλοις ἀνθρώποις.", "349": "ὁ γὰρ παρὰ τῶν πολιτῶν φόβος ἰσχυρὸς ὢν ἀναγκάσει τοὺς πρὸς τοὺς πολεμίους κινδύνους ὑπομένειν· τίς γὰρ ὁρῶν θανάτῳ ζημιούμενον τὸν προδότην ἐν τοῖς κινδύνοις ἐκλείψει τὴν πατρίδα;", "350": "ἢ τίς παρὰ τὸ συμφέρον τῆς πόλεως φιλοψυχήσει, εἰδὼς ὑποκειμένην αὑτῷ ταύτην τιμωρίαν;", "351": "οὐδεμίαν γὰρ ἄλλην δεῖ ζημίαν εἶναι τῆς δειλίας ἢ θάνατον· εἰδότες γὰρ ὅτι δυοῖν κινδύνοιν ὑποκειμένοιν ἀναγκαῖον ἔσται θατέρου μετασχεῖν, πολὺ μᾶλλον αἱρήσονται τὸν πρὸς τοὺς πολεμίους ἢ τὸν πρὸς τοὺς νόμους καὶ τοὺς πολίτας.", "352": "τοσούτῳ δʼ ἂν δικαιότερον οὗτος ἀποθάνοι τῶν ἐκ τῶν στρατοπέδων φευγόντων, ὅσον οἱ μὲν εἰς τὴν πόλιν ἥκουσιν ὡς ὑπὲρ ταύτης μαχούμενοι ἢ κοινῇ μετὰ τῶν ἄλλων πολιτῶν συνατυχήσοντες, οὑτοσὶ δʼ ἐκ τῆς πατρίδος ἔφυγεν, ἰδίᾳ τὴν σωτηρίαν ποριζόμενος, οὐδʼ ὑπὲρ τῆς ἰδίας ἑστίας ἀμύνεσθαι τολμήσας, ἀλλὰ μόνος οὗτος τῶν πάντων ἀνθρώπων καὶ τὰ τῆς φύσεως οἰκεῖα καὶ ἀναγκαῖα προδέδωκεν, ἃ καὶ τοῖς ἀλόγοις ζῴοις μέγιστα καὶ σπουδαιότατα διείληπται.", "353": "τὰ γοῦν πετεινά, ἃ μάλιστα πέφυκε πρὸς τάχος, ἔστιν ἰδεῖν ὑπὲρ τῆς αὑτῶν νεοττιᾶς ἐθέλοντα ἀποθνῄσκειν· ὅθεν καὶ τῶν ποιητῶν τινες εἰρήκασιν· οὐδʼ ἀγρία γὰρ ὄρνις, ἢν πλάσῃ δόμον, ἄλλην νεοσσοὺς ἠξίωσεν ἐντεκεῖν.", "354": "unknown ἀλλὰ Λεωκράτης τοσοῦτον ὑπερβέβληκε δειλίᾳ ὥστε τὴν πατρίδα τοῖς πολεμίοις ἐγκατέλιπε.", "355": "τοιγαροῦν οὐδεμία πόλις αὐτὸν εἴασε παρʼ αὑτῇ μετοικεῖν, ἀλλὰ μᾶλλον τῶν ἀνδροφόνων ἤλαυνεν, εἰκότως· οἱ μὲν γὰρ φόνου φεύγοντες εἰς ἑτέραν πόλιν μεταστάντες οὐκ ἔχουσιν ἐχθροὺς τοὺς ὑποδεξαμένους, τοῦτον δὲ τίς ἂν ὑποδέξαιτο πόλις;", "356": "ὃς γὰρ ὑπὲρ τῆς αὑτοῦ πατρίδος οὐκ ἐβοήθησε, ταχύ γʼ ἂν ὑπὲρ τῆς ἀλλοτρίας κίνδυνόν τινʼ ὑπομείνειεν.", "357": "κακοὶ γὰρ καὶ πολῖται καὶ ξένοι καὶ ἰδίᾳ φίλοι οἱ τοιοῦτοι τῶν ἀνθρώπων εἰσίν, οἳ τῶν μὲν ἀγαθῶν τῶν τῆς πόλεως μεθέξουσιν, ἐν δὲ ταῖς ἀτυχίαις οὐδὲ βοηθείας ἀξιώσουσι.", "358": "καίτοι τὸν ὑπὸ τῶν μηδὲν ἀδικουμένων μισούμενον καὶ ἐξελαυνόμενον τί δεῖ παθεῖν ὑφʼ ὑμῶν τῶν τὰ δεινότατα πεπονθότων;", "359": "ἆρʼ οὐ τῆς ἐσχάτης τιμωρίας τυγχάνειν;", "360": "καὶ μήν, ὦ ἄνδρες, τῶν πώποτε προδοτῶν δικαιότατʼ ἂν Λεωκράτης, εἴ τις μείζων εἴη τιμωρία θανάτου, ταύτην ὑπόσχοι.", "361": "οἱ μὲν γὰρ ἄλλοι προδόται, μέλλοντες ἀδικεῖν ὅταν ληφθῶσι, τιμωρίαν ὑπέχουσιν· οὗτος δὲ μόνος διαπεπραγμένος ἕπερ ἐπεχείρησε, τὴν πόλιν ἐγκαταλιπὼν κρίνεται.", "362": "θαυμάζω δὲ καὶ τῶν συνηγορεῖν αὐτῷ μελλόντων, διὰ τι ποτε τοῦτον ἀξιώσουσιν ἀποφυγεῖν.", "363": "πότερον διὰ τὴν πρὸς αὑτοὺς φιλίαν;", "364": "ἀλλʼ ἔμοιγε δοκοῦσι δικαίως οὐκ ἂν χάριτος τυχεῖν ἀλλʼ ἀποθανεῖν, ὅτι χρῆσθαι τούτῳ τολμῶσι.", "365": "πρὶν μὲν γὰρ τοῦτο πρᾶξαι Λεωκράτην ἄδηλον ἦν ὁποῖοί τινες ὄντες ἐτύγχανον, νῦν δὲ πᾶσι φανερὸν ὅτι τοῖς αὐτοῖς ἤθεσι χρώμενοι τὴν πρὸς τοῦτον φιλίαν διαφυλάττουσιν, ὥστε πολὺ πρότερον ὑπὲρ αὑτῶν αὐτοῖς ἐστιν ἀπολογητέον ἢ τοῦτον παρʼ ὑμῶν ἐξαιτητέον.", "366": "ἡγοῦμαι δʼ ἔγωγε καὶ τὸν πατέρα αὐτῷ τὸν τετελευτηκότα, εἴ τις ἄρʼ ἔστιν αἴσθησις τοῖς ἐκεῖ περὶ τῶν ἐνθάδε γιγνομένων, ἁπάντων ἂν χαλεπώτατον γενέσθαι δικαστήν, οὗ τὴν χαλκῆν εἰκόνα ἔκδοτον κατέλιπε τοῖς πολεμίοις ἐν τῷ τοῦ Διὸς τοῦ σωτῆρος ἱεροσυλῆσαι καὶ αἰκίσασθαι, καὶ ἣν ἐκεῖνος ἔστησε μνημεῖον τῆς αὑτοῦ μετριότητος, ταύτην αὐτὸς ἐπονείδιστον ἐποίησε· τοιούτου γὰρ υἱοῦ πατὴρ προσαγορεύεται.", "367": "διὸ καὶ πολλοί μοι προσεληλύθασιν, ὦ ἄνδρες, ἐρωτῶντες διὰ τί οὐκ ἐνέγραψα τοῦτο εἰς τὴν εἰσαγγελίαν, προδεδωκέναι τὴν εἰκόνα τὴν τοῦ πατρὸς τὴν ἐν τῷ τοῦ Διὸς τοῦ σωτῆρος ἀνακειμένην.", "368": "ἐγὼ δʼ, ὦ ἄνδρες, οὐκ ἠγνόουν τοῦτο τἀδίκημʼ ἄξιον ὂν τῆς μεγίστης τιμωρίας, ἀλλʼ οὐχ ἡγούμην δεῖν περὶ προδοσίας τοῦτον κρίνων ὄνομα Διὸς σωτῆρος ἐπιγράψαι πρὸς τὴν εἰσαγγελίαν.", "369": "ἐκπέπληγμαι δὲ μάλιστα ἐπὶ τοῖς μήτε γένει μήτε φιλίᾳ μηδὲν προσήκουσι, μισθοῦ δὲ συναπολογουμένοις ἀεὶ τοῖς κρινομένοις, εἰ λελήθασιν ὑμᾶς τῆς ἐσχάτης ὀργῆς δικαίως ἂν τυγχάνοντες.", "370": "τὸ γὰρ ὑπὲρ τῶν ἀδικησάντων ἀπολογεῖσθαι τεκμήριόν ἐστιν ὅτι καὶ τῶν πεπραγμένων οἱ τοιοῦτοι ἂν μετάσχοιεν.", "371": "οὐ γὰρ δεῖ καθʼ ὑμῶν γεγενῆσθαι δεινὸν ἀλλʼ ὑπὲρ ὑμῶν καὶ τῶν νόμων καὶ τῆς δημοκρατίας.", "372": "καίτοι τινὲς αὐτῶν οὐκέτι τοῖς λόγοις ὑμᾶς παρακρούσασθαι ζητοῦσιν, ἀλλʼ ἤδη ταῖς αὑτῶν λῃτουργίαις ἐξαιτεῖσθαι τοὺς κρινομένους ἀξιώσουσιν· ἐφʼ οἷς ἔγωγε καὶ μάλιστʼ ἀγανακτῶ.", "373": "εἰς γὰρ τὸν ἴδιον οἶκον αὐτὰς περιποιησάμενοι, κοινὰς χάριτας ὑμᾶς ἀπαιτοῦσιν.", "374": "οὐ γὰρ εἴ τις ἱπποτρόφηκεν ἢ κεχορήγηκε λαμπρῶς ἢ τῶν ἄλλων τῶν τοιούτων τι δεδαπάνηκεν, ἄξιός ἐστι παρʼ ὑμῶν τοιαύτης χάριτος (ἐπὶ τούτοις γὰρ αὐτὸς μόνος στεφανοῦται, τοὺς ἄλλους οὐδὲν ὠφελῶν), ἀλλʼ εἴ τις τετριηράρχηκε λαμπρῶς ἢ τείχη τῇ πατρίδι περιέβαλεν ἢ πρὸς τὴν κοινὴν σωτηρίαν ἐκ τῶν ἰδίων συνευπόρησε· ταῦτα γάρ ἐστι κοινῶς ὑπὲρ ὑμῶν ἁπάντων, καὶ ἐν μὲν τούτοις ἔστιν ἰδεῖν τὴν ἀρετὴν τῶν ἐπιδεδωκότων, ἐν ἐκείνοις δὲ τὴν εὐπορίαν μόνον τῶν δεδαπανηκότων.", "375": "ἡγοῦμαι δʼ ἔγωγε οὐδένʼ οὕτω μεγάλα τὴν πόλιν εὐηργετηκέναι, ὥστʼ ἐξαίρετον ἀξιοῦν λαμβάνειν χάριν τὴν κατὰ τῶν προδιδόντων τιμωρίαν, οὐδʼ οὕτως ἀνόητον ὥστε φιλοτιμεῖσθαι μὲν πρὸς τὴν πόλιν, τούτῳ δὲ βοηθεῖν ὃς αὐτοῦ πρώτου τὰς φιλοτιμίας ἠφάνισεν· εἰ μὴ νὴ Δία μὴ ταὐτὰ τῇ πατρίδι καὶ τούτοις ἐστὶ συμφέροντα.", "376": "Ἐχρῆν μὲν οὖν, ὦ ἄνδρες, εἰ καὶ περὶ οὐδενὸς ἄλλου νόμιμόν ἐστι παῖδας καὶ γυναῖκας παρακαθισαμένους ἑαυτοῖς τοὺς δικαστὰς δικάζειν, ἀλλʼ οὖν γε περὶ προδοσίας κρίνοντας οὕτως ὅσιον εἶναι τοῦτο πράττειν, ὅπως ὁπόσοι τοῦ κινδύνου μετεῖχον ἐν ὀφθαλμοῖς ὄντες, καὶ ὁρώμενοι καὶ ἀναμιμνῄσκοντες ὅτι τοῦ κοινοῦ παρὰ πᾶσιν ἐλέου οὐκ ἠξιώθησαν, πικροτέρας τὰς γνώσεις κατὰ τοῦ ἀδικοῦντος παρεσκεύαζον.", "377": "ἐπειδὴ δʼ οὐ νόμιμον οὐδʼ εἰθισμένον ἐστίν, ἀλλʼ ἀναγκαῖον ὑμᾶς ὑπὲρ ἐκείνων δικάζειν, τιμωρησάμενοι γοῦν Λεωκράτη καὶ ἀποκτείναντες αὐτὸν ἀπαγγείλατε τοῖς ὑμετέροις αὐτῶν παισὶ καὶ γυναιξὶν ὅτι ὑποχείριον λαβόντες τὸν προδότην αὐτῶν ἐτιμωρήσασθε.", "378": "καὶ γὰρ δεινὸν καὶ σχέτλιον, ὅταν νομίζῃ δεῖν Λεωκράτης ἴσον ἔχειν ὁ φυγὼν ἐν τῇ τῶν μεινάντων πόλει, καὶ ὁ μὴ κινδυνεύσας ἐν τῇ τῶν παραταξαμένων, καὶ ὁ μὴ διαφυλάξας ἐν τῇ τῶν σωσάντων, ἀλλʼ ἥκῃ ἱερῶν θυσιῶν ἀγορᾶς νόμων πολιτείας μεθέξων, ὑπὲρ ὧν τοῦ μὴ καταλυθῆναι χίλιοι τῶν ὑμετέρων πολιτῶν ἐν Χαιρωνείᾳ ἐτελεύτησαν καὶ δημοσίᾳ αὐτοὺς ἡ πόλις ἔθαψαν· ὧν οὗτος οὐδὲ τὰ ἐλεγεῖα τὰ ἐπιγεγραμμένα τοῖς μνημείοις ἐπανιὼν εἰς τὴν πόλιν ᾐδέσθη, ἀλλʼ οὕτως ἀναιδῶς ἐν τοῖς ὀφθαλμοῖς τῶν πενθησάντων τὰς ἐκείνων συμφορὰς ἡγεῖται δεῖν ἀναστρέφεσθαι.", "379": "καὶ αὐτίκα μάλʼ ὑμᾶς ἀξιώσει ἀκούειν αὐτοῦ ἀπολογουμένου κατὰ τοὺς νόμους· ὑμεῖς δʼ ἐρωτᾶτε αὐτὸν ποίους;", "380": "οὓς ἐγκαταλιπὼν ᾤχετο.", "381": "καὶ ἐᾶσαι αὐτὸν οἰκεῖν ἐν τοῖς τείχεσι τῆς πατρίδος· ποίοις;", "382": "ἃ μόνος τῶν πολιτῶν οὐ συνδιεφύλαξε.", "383": "καὶ ἐπικαλεῖται τοὺς θεοὺς σώσοντας αὐτὸν ἐκ τῶν κινδύνων· τίνας;", "384": "οὐχ ὧν τοὺς νεὼς καὶ τὰ ἕδη καὶ τὰ τεμένη προὔδωκε;", "385": "καὶ δεήσεται καὶ ἱκετεύσει ἐλεῆσαι αὐτόν· τίνων;", "386": "οὐχ οἷς τὸν αὐτὸν ἔρανον εἰς τὴν σωτηρίαν εἰσενεγκεῖν οὐκ ἐτόλμησε;", "387": "Ῥοδίους ἱκετευέτω· τὴν γὰρ ἀσφάλειαν ἐν τῇ ἐκείνων πόλει μᾶλλον ἢ ἐν τῇ ἑαυτοῦ πατρίδι ἐνόμισεν εἶναι.", "388": "ποία δʼ ἡλικία δικαίως ἂν τοῦτον ἐλεήσειε;", "389": "πότερον ἡ τῶν πρεσβυτέρων;", "390": "ἀλλʼ οὐδὲ γηροτροφηθῆναι οὐδʼ ἐν ἐλευθέρῳ τῷ ἐδάφει τῆς πατρίδος αὐτοῖς ταφῆναι τὸ καθʼ αὑτὸν μέρος παρέδωκεν.", "391": "ἀλλʼ ἡ τῶν νεωτέρων;", "392": "καὶ τίς ἂν ἀναμνησθεὶς τῶν ἡλικιωτῶν τῶν ἐν Χαιρωνείᾳ ἑαυτῷ συμπαραταξαμένων καὶ τῶν κινδύνων τῶν αὐτῶν μετασχόντων, σώσειε τὸν τὰς ἐκείνων θήκας προδεδωκότα, καὶ τῇ αὐτῇ ψήφῳ τῶν μὲν ὑπὲρ τῆς ἐλευθερίας τελευτησάντων παράνοιαν καταγνοίη, τὸν δʼ ἐγκαταλιπόντα τὴν πατρίδα ὡς εὖ φρονοῦντα ἀθῷον ἀφείη;", "393": "ἐξουσίαν ἄρα δώσετε τῷ βουλομένῳ καὶ λόγῳ καὶ ἔργῳ τὸν δῆμον καὶ ὑμᾶς κακῶς ποιεῖν.", "394": "οὐ γὰρ μόνον νῦν οἱ φεύγοντες κατέρχονται, ὅταν ὁ ἐγκαταλιπὼν τὴν πόλιν καὶ φυγὴν αὐτὸς ἑαυτοῦ καταγνοὺς καὶ οἰκήσας ἐν Μεγάροις ἐπὶ προστάτου πλείω πέντʼ ἢ ἓξ ἔτη ἐν τῇ χώρᾳ καὶ ἐν τῇ πόλει ἀναστρέφηται, ἀλλὰ καὶ ὁ μηλόβοτον τὴν Ἀττικὴν ἀνεῖναι φανερᾷ τῇ ψήφῳ καταψηφισάμενος, οὗτος ἐν ταύτῃ τῇ χώρᾳ σύνοικος ὑμῶν γίγνεται.", "395": "βούλομαι δʼ ἔτι βραχέα πρὸς ὑμᾶς εἰπὼν καταβῆναι, καὶ τὸ ψήφισμα τοῦ δήμου παρασχόμενος, ὃ περὶ εὐσεβείας ἐποιήσατο· χρήσιμον γὰρ ὑμῖν ἐστι τοῖς μέλλουσι τὴν ψῆφον φέρειν.", "396": "καί μοι λέγε αὐτό.", "397": "Ψήφισμα ἐγὼ τοίνυν μηνύω τὸν ἀφανίζοντα ταῦτα πάντα πρὸς ὑμᾶς τοὺς κυρίους ὄντας κολάσαι, ὑμέτερον δʼ ἐστὶ καὶ ὑπὲρ ὑμῶν καὶ ὑπὲρ τῶν θεῶν τιμωρήσασθαι Λεωκράτην.", "398": "τὰ γὰρ ἀδικήματα, ἕως μὲν ἂν ᾖ ἄκριτα, παρὰ τοῖς πράξασίν ἐστιν, ἐπειδὰν δὲ κρίσις γένηται, παρὰ τοῖς μὴ δικαίως ἐπεξελθοῦσιν.", "399": "εὖ δʼ ἴστε, ὦ ἄνδρες, ὅτι νῦν κρύβδην ψηφιζόμενος ἕκαστος ὑμῶν φανερὰν ποιήσει τὴν αὑτοῦ διάνοιαν τοῖς θεοῖς.", "400": "ἡγοῦμαι δʼ, ὦ ἄνδρες, ὑπὲρ ἁπάντων τῶν μεγίστων καὶ δεινοτάτων ἀδικημάτων μίαν ὑμᾶς ψῆφον ἐν τῇ τήμερον ἡμέρᾳ φέρειν, οἷς ἅπασιν ἔνοχον ὄντα Λεωκράτην ἔστιν ἰδεῖν, προδοσίας μὲν ὅτι τὴν πόλιν ἐγκαταλιπὼν τοῖς πολεμίοις ὑποχείριον ἐποίησε, δήμου δὲ καταλύσεως ὅτι οὐχ ὑπέμεινε τὸν ὑπὲρ τῆς ἐλευθερίας κίνδυνον, ἀσεβείας δʼ ὅτι τοῦ τὰ τεμένη τέμνεσθαι καὶ τοὺς νεὼς κατασκάπτεσθαι τὸ καθʼ ἑαυτὸν γέγονεν αἴτιος, τοκέων δὲ κακώσεως τὰ μνημεῖα αὐτῶν ἀφανίζων καὶ τῶν νομίμων ἀποστερῶν, λιποταξίου δὲ καὶ ἀστρατείας οὐ παρασχὼν τὸ σῶμα τάξαι τοῖς στρατηγοῖς.", "401": "ἔπειτα τούτου τις ἀποψηφιεῖται, καὶ συγγνώμην ἕξει τῶν κατὰ προαίρεσιν ἀδικημάτων;", "402": "καὶ τίς οὕτως ἐστὶν ἀνόητος ὥστε τοῦτον σῴζων τὴν ἑαυτοῦ σωτηρίαν προέσθαι τοῖς ἐγκαταλιπεῖν βουλομένοις, καὶ τοῦτον ἐλεήσας αὐτὸς ἀνηλέητος ὑπὸ τῶν πολεμίων ἀπολέσθαι προαιρήσεται, καὶ τῷ προδότῃ τῆς πατρίδος χάριν θέμενος ὑπεύθυνος εἶναι τῇ παρὰ τῶν θεῶν τιμωρίᾳ;", "403": "ἐγὼ μὲν οὖν καὶ τῇ πατρίδι βοηθῶν καὶ τοῖς ἱεροῖς καὶ τοῖς νόμοις ἀποδέδωκα τὸν ἀγῶνα ὀρθῶς καὶ δικαίως, οὔτε τὸν ἄλλον τούτου βίον διαβαλὼν οὔτʼ ἔξω τοῦ πράγματος οὐδὲν κατηγορήσας· ὑμῶν δʼ ἕκαστον χρὴ νομίζειν τὸν Λεωκράτους ἀποψηφιζόμενον θάνατον τῆς πατρίδος καὶ ἀνδραποδισμὸν καταψηφίζεσθαι, καὶ δυοῖν καδίσκοιν κειμένοιν τὸν μὲν προδοσίας, τὸν δὲ σωτηρίας εἶναι, καὶ τὰς ψήφους φέρεσθαι τὰς μὲν ὑπὲρ ἀναστάσεως τῆς πατρίδος, τὰς δʼ ὑπὲρ ἀσφαλείας καὶ τῆς ἐν τῇ πόλει εὐδαιμονίας.", "404": "ἐὰν μὲν Λεωκράτην ἀπολύσητε, προδιδόναι τὴν πόλιν καὶ τὰ ἱερὰ καὶ τὰς ναῦς ψηφιεῖσθε· ἐὰν δὲ τοῦτον ἀποκτείνητε, διαφυλάττειν καὶ σῴζειν τὴν πατρίδα καὶ τὰς προσόδους καὶ τὴν εὐδαιμονίαν παρακελεύσεσθε.", "405": "νομίζοντες οὖν, ὦ Ἀθηναῖοι, ἱκετεύειν ὑμῶν τὴν χώραν καὶ τὰ δένδρα, δεῖσθαι τοὺς λιμένας καὶ τὰ νεώρια καὶ τὰ τείχη τῆς πόλεως, ἀξιοῦν δὲ καὶ τοὺς νεὼς καὶ τὰ ἱερὰ βοηθεῖν αὐτοῖς, παράδειγμα ποιήσατε Λεωκράτη, ἀναμνησθέντες τῶν κατηγορημένων, ὅτι οὐ πλέον ἰσχύει παρʼ ὑμῖν ἔλεος οὐδὲ δάκρυα τῆς ὑπὲρ τῶν νόμων καὶ τοῦ δήμου σωτηρίας."}, "lycurgus_1869": {"src2tgt_aligns": {"null": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 76, 77, 78, 79, 80, 81, 86, 88, 91, 95, 96, 97, 98, 99], "0": [66, 67, 68], "1": [69, 70, 71, 72, 73, 74, 75], "2": [82, 83, 84, 85], "3": [87], "4": [89, 90], "5": [92, 93, 94], "6": [100, 101], "7": [102, 103, 104, 105, 106, 107, 108], "8": [109], "9": [112, 110, 111], "10": [113, 114], "11": [115, 116], "12": [117], "13": [118], "14": [120, 119], "15": [121], "16": [122], "17": [123], "18": [124], "19": [125], "20": [126, 127], "21": [128], "22": [129, 130, 131], "23": [132], "24": [133], "25": [134, 135], "26": [136, 137], "27": [138], "28": [139, 140], "29": [141, 142], "30": [144, 143], "31": [145, 146], "32": [147, 148], "33": [149, 150, 151], "34": [152], "35": [153], "36": [153], "37": [153], "38": [154, 155, 156, 157], "39": [158], "40": [159], "41": [160, 161, 162, 163], "42": [164], "43": [165], "44": [166], "45": [167], "46": [168], "47": [169, 170], "48": [171], "49": [172, 173], "50": [174], "51": [176, 175], "52": [177], "53": [177], "54": [178], "55": [178], "56": [178], "57": [179], "58": [180], "59": [181], "60": [182], "61": [183], "62": [183], "63": [184], "64": [185, 186], "65": [187], "66": [187], "67": [188], "68": [189, 190], "69": [191], "70": [192], "71": [193], "72": [194, 195, 196], "73": [197], "74": [197], "75": [198, 199], "76": [200], "77": [201], "78": [202], "79": [203], "80": [204], "81": [205], "82": [206], "83": [207], "84": [208], "85": [209], "86": [209], "87": [210], "88": [211], "89": [212], "90": [213, 214], "91": [215], "92": [216], "93": [217], "94": [218], "95": [218], "96": [219], "97": [220], "98": [221, 222], "99": [224, 223], "100": [225], "101": [226], "102": [227, 228], "103": [229, 230], "104": [231], "105": [232, 233, 234], "106": [235], "107": [236], "108": [237], "109": [238], "110": [239], "111": [240, 241], "112": [242, 243], "113": [244, 245], "114": [246], "115": [247], "116": [248, 249], "117": [250], "118": [251], "119": [252], "120": [253], "121": [254], "122": [255], "123": [256], "124": [257], "125": [258], "126": [259], "127": [260], "128": [261], "129": [262], "130": [264, 265, 263], "131": [266], "132": [267], "133": [268], "134": [269], "135": [270], "136": [271], "137": [272, 273], "138": [274], "139": [275], "140": [276], "141": [277, 278, 279], "142": [280], "143": [281], "144": [282], "145": [283, 284], "146": [285, 286, 287], "147": [288], "148": [289, 290, 291], "149": [292], "150": [293], "151": [294], "152": [296, 295], "153": [297, 298, 299], "154": [300], "155": [301, 302], "156": [303], "157": [304, 305, 306, 307, 308], "158": [309, 310], "159": [311], "160": [312, 313], "161": [314, 315], "162": [316, 317], "163": [320, 318, 319], "164": [321, 322, 323], "165": [324], "166": [325], "167": [326], "168": [327], "169": [328, 329, 330], "170": [331], "171": [332], "172": [333], "173": [334], "174": [335], "175": [336], "176": [336], "177": [337], "178": [338], "179": [339], "180": [340, 341, 342], "181": [344, 343], "182": [345], "183": [345], "184": [345], "185": [345], "186": [345], "187": [346], "188": [347], "189": [348], "190": [349], "191": [350], "192": [351], "193": [352], "194": [353], "195": [354], "196": [355], "197": [356], "198": [357], "199": [358], "200": [359], "201": [360], "202": [361, 362, 363, 364], "203": [365, 366], "204": [367], "205": [368, 369], "206": [370], "207": [370], "208": [370], "209": [371], "210": [372], "211": [373], "212": [374, 375], "213": [376], "214": [377], "215": [378, 379], "216": [380], "217": [381, 382], "218": [384, 383], "219": [385], "220": [386], "221": [387], "222": [388], "223": [389, 390], "224": [391], "225": [392, 393, 394], "226": [395], "227": [396, 397], "228": [400, 398, 399], "229": [401], "230": [402], "231": [403, 404], "232": [405, 406, 407], "233": [408, 409], "234": [410, 411], "235": [412], "236": [413, 414], "237": [416, 415], "238": [417, 418], "239": [419], "240": [420], "241": [421, 422], "242": [423], "243": [424], "244": [425, 426], "245": [427], "246": [428], "247": [429, 430, 431], "248": [432], "249": [433], "250": [434], "251": [435, 436, 437], "252": [438, 439, 440, 441, 442], "253": [443], "254": [444, 445], "255": [446], "256": [447], "257": [448], "258": [448], "259": [448], "260": [449], "261": [450], "262": [451, 452], "263": [453], "264": [454], "265": [455], "266": [456, 457], "267": [458, 459, 460], "268": [461, 462], "269": [464, 463], "270": [465], "271": [466, 467], "272": [468], "273": [469], "274": [470, 471], "275": [472], "276": [473], "277": [474], "278": [475], "279": [476], "280": [476], "281": [476], "282": [477, 478], "283": [479], "284": [480], "285": [481], "286": [482, 483, 484], "287": [485], "288": [486], "289": [488, 487], "290": [489], "291": [490], "292": [491, 492], "293": [493, 494], "294": [496, 497, 495], "295": [498], "296": [499], "297": [500], "298": [501, 502], "299": [504, 505, 506, 503], "300": [507], "301": [508, 509], "302": [510, 511], "303": [512], "304": [513, 514], "305": [515], "306": [516, 517, 518, 519], "307": [520], "308": [521], "309": [522], "310": [522], "311": [523], "312": [524], "313": [525], "314": [526, 527], "315": [528], "316": [529, 530, 531], "317": [532], "318": [533], "319": [534], "320": [535], "321": [535], "322": [536, 537], "323": [538], "324": [539], "325": [539], "326": [539], "327": [540], "328": [541], "329": [542], "330": [543], "331": [544], "332": [545], "333": [546, 547], "334": [548], "335": [549], "336": [550], "337": [552, 551], "338": [553, 554], "339": [555, 556], "340": [557], "341": [558, 559], "342": [560], "343": [561], "344": [562, 563, 564], "345": [565, 566, 567], "346": [568, 569, 570], "347": [571], "348": [572], "349": [573], "350": [574], "351": [576, 575], "352": [577, 578, 579, 580, 581], "353": [582], "354": [583], "355": [584, 585], "356": [586], "357": [587], "358": [588], "359": [589], "360": [590], "361": [591], "362": [592], "363": [593], "364": [594], "365": [595], "366": [596], "367": [597, 598], "368": [600, 599], "369": [601], "370": [602], "371": [603], "372": [604], "373": [605], "374": [608, 606, 607], "375": [609, 610, 611], "376": [612, 613], "377": [614], "378": [616, 617, 615], "379": [618, 619, 620], "380": [621], "381": [622], "382": [623], "383": [624], "384": [625], "385": [625], "386": [626], "387": [627], "388": [628], "389": [629], "390": [630], "391": [631], "392": [632], "393": [633], "394": [634], "395": [635], "396": [636], "397": [637, 638], "398": [639], "399": [640], "400": [641, 642, 643, 644, 645, 646], "401": [647], "402": [648], "403": [649, 650], "404": [651, 652], "405": [653, 654]}, "tgt2src_aligns": {"0": ["null"], "1": ["null"], "2": ["null"], "3": ["null"], "4": ["null"], "5": ["null"], "6": ["null"], "7": ["null"], "8": ["null"], "9": ["null"], "10": ["null"], "11": ["null"], "12": ["null"], "13": ["null"], "14": ["null"], "15": ["null"], "16": ["null"], "17": ["null"], "18": ["null"], "19": ["null"], "20": ["null"], "21": ["null"], "22": ["null"], "23": ["null"], "24": ["null"], "25": ["null"], "26": ["null"], "27": ["null"], "28": ["null"], "29": ["null"], "30": ["null"], "31": ["null"], "32": ["null"], "33": ["null"], "34": ["null"], "35": ["null"], "36": ["null"], "37": ["null"], "38": ["null"], "39": ["null"], "40": ["null"], "41": ["null"], "42": ["null"], "43": ["null"], "44": ["null"], "45": ["null"], "46": ["null"], "47": ["null"], "48": ["null"], "49": ["null"], "50": ["null"], "51": ["null"], "52": ["null"], "53": ["null"], "54": ["null"], "55": ["null"], "56": ["null"], "57": ["null"], "58": ["null"], "59": ["null"], "60": ["null"], "61": ["null"], "62": ["null"], "63": ["null"], "64": ["null"], "65": ["null"], "66": [0], "67": [0], "68": [0], "69": [1], "70": [1], "71": [1], "72": [1], "73": [1], "74": [1], "75": [1], "76": ["null"], "77": ["null"], "78": ["null"], "79": ["null"], "80": ["null"], "81": ["null"], "82": [2], "83": [2], "84": [2], "85": [2], "86": ["null"], "87": [3], "88": ["null"], "89": [4], "90": [4], "91": ["null"], "92": [5], "93": [5], "94": [5], "95": ["null"], "96": ["null"], "97": ["null"], "98": ["null"], "99": ["null"], "100": [6], "101": [6], "102": [7], "103": [7], "104": [7], "105": [7], "106": [7], "107": [7], "108": [7], "109": [8], "110": [9], "111": [9], "112": [9], "113": [10], "114": [10], "115": [11], "116": [11], "117": [12], "118": [13], "119": [14], "120": [14], "121": [15], "122": [16], "123": [17], "124": [18], "125": [19], "126": [20], "127": [20], "128": [21], "129": [22], "130": [22], "131": [22], "132": [23], "133": [24], "134": [25], "135": [25], "136": [26], "137": [26], "138": [27], "139": [28], "140": [28], "141": [29], "142": [29], "143": [30], "144": [30], "145": [31], "146": [31], "147": [32], "148": [32], "149": [33], "150": [33], "151": [33], "152": [34], "153": [35, 36, 37], "154": [38], "155": [38], "156": [38], "157": [38], "158": [39], "159": [40], "160": [41], "161": [41], "162": [41], "163": [41], "164": [42], "165": [43], "166": [44], "167": [45], "168": [46], "169": [47], "170": [47], "171": [48], "172": [49], "173": [49], "174": [50], "175": [51], "176": [51], "177": [52, 53], "178": [56, 54, 55], "179": [57], "180": [58], "181": [59], "182": [60], "183": [61, 62], "184": [63], "185": [64], "186": [64], "187": [65, 66], "188": [67], "189": [68], "190": [68], "191": [69], "192": [70], "193": [71], "194": [72], "195": [72], "196": [72], "197": [73, 74], "198": [75], "199": [75], "200": [76], "201": [77], "202": [78], "203": [79], "204": [80], "205": [81], "206": [82], "207": [83], "208": [84], "209": [85, 86], "210": [87], "211": [88], "212": [89], "213": [90], "214": [90], "215": [91], "216": [92], "217": [93], "218": [94, 95], "219": [96], "220": [97], "221": [98], "222": [98], "223": [99], "224": [99], "225": [100], "226": [101], "227": [102], "228": [102], "229": [103], "230": [103], "231": [104], "232": [105], "233": [105], "234": [105], "235": [106], "236": [107], "237": [108], "238": [109], "239": [110], "240": [111], "241": [111], "242": [112], "243": [112], "244": [113], "245": [113], "246": [114], "247": [115], "248": [116], "249": [116], "250": [117], "251": [118], "252": [119], "253": [120], "254": [121], "255": [122], "256": [123], "257": [124], "258": [125], "259": [126], "260": [127], "261": [128], "262": [129], "263": [130], "264": [130], "265": [130], "266": [131], "267": [132], "268": [133], "269": [134], "270": [135], "271": [136], "272": [137], "273": [137], "274": [138], "275": [139], "276": [140], "277": [141], "278": [141], "279": [141], "280": [142], "281": [143], "282": [144], "283": [145], "284": [145], "285": [146], "286": [146], "287": [146], "288": [147], "289": [148], "290": [148], "291": [148], "292": [149], "293": [150], "294": [151], "295": [152], "296": [152], "297": [153], "298": [153], "299": [153], "300": [154], "301": [155], "302": [155], "303": [156], "304": [157], "305": [157], "306": [157], "307": [157], "308": [157], "309": [158], "310": [158], "311": [159], "312": [160], "313": [160], "314": [161], "315": [161], "316": [162], "317": [162], "318": [163], "319": [163], "320": [163], "321": [164], "322": [164], "323": [164], "324": [165], "325": [166], "326": [167], "327": [168], "328": [169], "329": [169], "330": [169], "331": [170], "332": [171], "333": [172], "334": [173], "335": [174], "336": [176, 175], "337": [177], "338": [178], "339": [179], "340": [180], "341": [180], "342": [180], "343": [181], "344": [181], "345": [182, 183, 184, 185, 186], "346": [187], "347": [188], "348": [189], "349": [190], "350": [191], "351": [192], "352": [193], "353": [194], "354": [195], "355": [196], "356": [197], "357": [198], "358": [199], "359": [200], "360": [201], "361": [202], "362": [202], "363": [202], "364": [202], "365": [203], "366": [203], "367": [204], "368": [205], "369": [205], "370": [208, 206, 207], "371": [209], "372": [210], "373": [211], "374": [212], "375": [212], "376": [213], "377": [214], "378": [215], "379": [215], "380": [216], "381": [217], "382": [217], "383": [218], "384": [218], "385": [219], "386": [220], "387": [221], "388": [222], "389": [223], "390": [223], "391": [224], "392": [225], "393": [225], "394": [225], "395": [226], "396": [227], "397": [227], "398": [228], "399": [228], "400": [228], "401": [229], "402": [230], "403": [231], "404": [231], "405": [232], "406": [232], "407": [232], "408": [233], "409": [233], "410": [234], "411": [234], "412": [235], "413": [236], "414": [236], "415": [237], "416": [237], "417": [238], "418": [238], "419": [239], "420": [240], "421": [241], "422": [241], "423": [242], "424": [243], "425": [244], "426": [244], "427": [245], "428": [246], "429": [247], "430": [247], "431": [247], "432": [248], "433": [249], "434": [250], "435": [251], "436": [251], "437": [251], "438": [252], "439": [252], "440": [252], "441": [252], "442": [252], "443": [253], "444": [254], "445": [254], "446": [255], "447": [256], "448": [257, 258, 259], "449": [260], "450": [261], "451": [262], "452": [262], "453": [263], "454": [264], "455": [265], "456": [266], "457": [266], "458": [267], "459": [267], "460": [267], "461": [268], "462": [268], "463": [269], "464": [269], "465": [270], "466": [271], "467": [271], "468": [272], "469": [273], "470": [274], "471": [274], "472": [275], "473": [276], "474": [277], "475": [278], "476": [280, 281, 279], "477": [282], "478": [282], "479": [283], "480": [284], "481": [285], "482": [286], "483": [286], "484": [286], "485": [287], "486": [288], "487": [289], "488": [289], "489": [290], "490": [291], "491": [292], "492": [292], "493": [293], "494": [293], "495": [294], "496": [294], "497": [294], "498": [295], "499": [296], "500": [297], "501": [298], "502": [298], "503": [299], "504": [299], "505": [299], "506": [299], "507": [300], "508": [301], "509": [301], "510": [302], "511": [302], "512": [303], "513": [304], "514": [304], "515": [305], "516": [306], "517": [306], "518": [306], "519": [306], "520": [307], "521": [308], "522": [309, 310], "523": [311], "524": [312], "525": [313], "526": [314], "527": [314], "528": [315], "529": [316], "530": [316], "531": [316], "532": [317], "533": [318], "534": [319], "535": [320, 321], "536": [322], "537": [322], "538": [323], "539": [324, 325, 326], "540": [327], "541": [328], "542": [329], "543": [330], "544": [331], "545": [332], "546": [333], "547": [333], "548": [334], "549": [335], "550": [336], "551": [337], "552": [337], "553": [338], "554": [338], "555": [339], "556": [339], "557": [340], "558": [341], "559": [341], "560": [342], "561": [343], "562": [344], "563": [344], "564": [344], "565": [345], "566": [345], "567": [345], "568": [346], "569": [346], "570": [346], "571": [347], "572": [348], "573": [349], "574": [350], "575": [351], "576": [351], "577": [352], "578": [352], "579": [352], "580": [352], "581": [352], "582": [353], "583": [354], "584": [355], "585": [355], "586": [356], "587": [357], "588": [358], "589": [359], "590": [360], "591": [361], "592": [362], "593": [363], "594": [364], "595": [365], "596": [366], "597": [367], "598": [367], "599": [368], "600": [368], "601": [369], "602": [370], "603": [371], "604": [372], "605": [373], "606": [374], "607": [374], "608": [374], "609": [375], "610": [375], "611": [375], "612": [376], "613": [376], "614": [377], "615": [378], "616": [378], "617": [378], "618": [379], "619": [379], "620": [379], "621": [380], "622": [381], "623": [382], "624": [383], "625": [384, 385], "626": [386], "627": [387], "628": [388], "629": [389], "630": [390], "631": [391], "632": [392], "633": [393], "634": [394], "635": [395], "636": [396], "637": [397], "638": [397], "639": [398], "640": [399], "641": [400], "642": [400], "643": [400], "644": [400], "645": [400], "646": [400], "647": [401], "648": [402], "649": [403], "650": [403], "651": [404], "652": [404], "653": [405], "654": [405]}, "tgt_text": {"0": "Fykurg war der Sohn des Lykophron und stammte aus dem alten Geschlecht der Eteobutaden vom Demos Butadä;", "1": "sein Geburtsjahr läßt sich nicht mit voller Sicherheit angeben, ohne Zweifel fällt es in die 96.", "2": "Olympiade, 396 — 393 v. Chr., so daß Lykurg etwa zehn Jahre älter war, als der 384 geborene Demosthenes.", "3": "Er genoß nach alter Ueberlieferung den Unterricht des Plato und Jsokrates und beschäftigte sich wohl in früheren Jahren mit wissenschaftlichen und besonders rhetorischen Studien.", "4": "Jn's öffentliche Leben trat er erst ein, als die wachsende Macht des macedonischen Königs Philipp die Selbständigkeit Griechen­ lands und insbesondere Athens mehr und mehr bedrohte.", "5": "Er stellte sich mit Entschiedenheit auf die Seite der Patrioten, welche die unabhängige Existenz des Staates zu retten suchten.", "6": "Während aber andere, wie Demosthenes und Hyperides, mehr die auswär­ tige Politik in die Hand nahmen, widmete sich Lykurg vorzugs­ weise den inneren Angelegenheiten, und ganz besonders ist es seine Thätigkeit auf dem Gebiet der Finanzverwaltung, was groß­ artig und bewundernswürdig erscheint und auch schon im Alter­ thum die gebührende Anerkennung fand.", "7": "Er stand zwölf Jahre lang an der Spitze der athenischen Finanzen und machte sich in dieser Stellung um den Staat auf's höchste verdient.", "8": "Da ein Gesetz verbot, daß derselbe Mann länger als vier Jahre das Amt des Schatzmeisters verwalte, so wußte er es, nach Ablauf der vierjährigen Finanzperiode, für welche er selbst gewählt war, da­ hin zu bringen, daß Männer seiner Partei (vielleicht auch sein Sohn Habron) erwählt wurden, wodurch es ihm möglich ward, faktisch die Geschäfte fortzuführen.", "9": "Der Erfolg zeigt, daß die Athener wohl daran thaten, wenn sie diese Umgehung des Gesetzes sich willig gefallen ließen.", "10": "Lykurgs Leistungen waren außerordent­ lich.", "11": "Er brachte die Einkünfte, welche bis dahin 600 Talente betrugen, auf das Doppelte;", "12": "es wurde berechnet, daß im Ganzen.", "13": "18,900 Talente (über 45 Millionen Gulden) von ihm einge­ nommen und verausgabt wurden;", "14": "dazu genoß er solches Ver­ trauen, daß Privatleute ihm Gelder im Betrag von L50 Talen­ ten in Verwahrung gaben, welche er dem Staat in Zeiten der Noth ohne Zinsen vorschoß.", "15": "Aber auch noch vieles andere führte er aus, ohne Zweifel zum größten Theil während jenes zwölf­ jährigen Zeitraums.", "16": "Gewählt rov Irr- a- συευής, zur Herstellung von Kriegsmaterial, schaffte er viele Waffen und 50,000 Geschosse an;", "17": "er rüstete 400 Trieren aus, theils durch Ausbesserung von schon vorhandenen, theils durch Erbauung von neuen;", "18": "er ließ für die feierlichen Aufzüge goldene und silberne Geräthschaften, goldene Siegesgöttinnen und golde­ nen Schmuck für hundert Korbträgerinnen machen;", "19": "er baute und bepflanzte das Gymnasium im Lykeion, errichtete ebendaselbst eine Ringschule;", "20": "vollendete viele angefangene Gebäude, Schiffshäuser, das Zeughaus, das dionysische Theater, die panathenäifche Renn­ bahn und schmückte sonst noch die Stadt mannigfach aus.", "21": "Unter welchem Titel er dieß alles ausführte, ist freilich nicht zu bestim­ men ;", "22": "er konnte manches als Finanzminister ausrichten, es konnten ihm manche Geschäfte commissarisch übertragen werden, er konnte auch während der acht Jahre, in welchen er die Verwaltung un­ ter fremdem Namen führte, wirkliche Aemter bekleiden.", "23": "— Sonst wird noch erwähnt, daß auf seinen Antrag dem Aeschylus, So­ phokles und Euripides eherne Standbilder errichtet wurden, auch ward auf seine Veranlassung die Einrichtung getroffen, daß die Schauspieler beim Vortrag der Dichtungen jener drei großen Tragiker vom Staatsschreiber mit Hilfe einer beglaubigten Ab­ schrift des Textes controlirt wurden, ferner rührte von ihm eine Verordnung her, welche den Frauen bei Strafe von K000 Drach­ men verbot, an den Eleusinien nach Eleusis zu fahren;", "24": "es sollte dadurch der Luxus beschränkt werden, und Lykurg mochte durch eigene häusliche Erfahrungen zu einem solchen Antrag veranlaßt worden sein;", "25": "wenigstens wird erzählt, seine Frau habe zuerst gegen dieses Verbot sich vergangen und der Gemahl sei dadurch genö­ thigt worden, durch Spendung eines Talents an den drohenden Kläger die Anklage abzuwenden.", "26": "— Auch sonst werden ihm noch mehrere Beschlüsse von geringerer Bedeutung zugeschrieben.", "27": "Wann die Verwaltung Lykurgs anfing und aufhörte, läßt sich nicht mit Bestimmtheit sagen;", "28": "Boeckh (Staatsh. d. Ath. S. 570) ist überzeugt, daß Lykurg nicht vor 341 in diese Thä­ tigkeit eintrat, sonach wäre seine Verwaltung mit dem Jahre 329 zu Ende gegangen.", "29": "In mehrfachen Rechenschatfsberichten bestand er ehrenvoll;", "30": "leider sind die betreffenden Urkunden, welche über die athenische Finanzverwaltung Helles Licht verbreiten müßten, nicht erhalten.", "31": "Nichts destoweniger wurde von seinem Nachfolger Menesächmos, einem politischen Gegner und persönlichen Feind Lykurgs, seine Treue in der Verwaltung in Zweifel gezogen;", "32": "da ließ sich, wie Plutarch erzählt, der hochbejahrte Mann, der be­ reits die Nähe seines Todes fühlte, auf das Rathhaus tragen und stellte dort der Anklage des Gegners eine eingehende, Punkt für Punkt widerlegende Vertheidigung entgegen.", "33": "Kurz darauf starb er.", "34": "Sein Todesjahr ist nicht genau bekannt;", "35": "jedenfalls fällt sein Tod in die nächste Zeit nach der Niederlegung seiner Verwaltung, also etwa 328 oder 327.", "36": "Er wurde auf Staats- kosten am Weg zur Akademie bestattet.", "37": "Seinen Hingang benutzte Menesächmos, um seine drei Söhne wegen eines angeblich vom Vater verschuldeten Deficits in Anklagestand zu versetzen, allein auf die Verwendung des Demotshenes und Hyperides erfolgte, gemäß dem Antrag des Demokles, ihre Freilassung;", "38": "ja noch im Jahr 307 wurde auf Antrag des Stratokles dem hochverdienten Mann ein Ehrendenkmal aus dem Keramikus errichtet und für alle Zeiten dem jedesmaligen Aeltesten feines Geschlechts Speisung im Prytaneum verliehen.", "39": "Von dm Alten werden 15 geschriebene Reden Lykurgs nam­ haft gemacht;", "40": "erhalten ist nur die eine gegen Leokrates.", "41": "Nehmen wir nun diese Rede zusammen mit dem, was uns sonst von Lykurg bekannt ist, so läßt sich daraus ein deutliches Bild seiner Persönlichkeit entwerfen.", "42": "Hervorgegangen aus einem altadeligen, hoch angesehenen Geschlecht, hatte Lykurg doch zugleich von seinen Ahnen ein be­ sonderes Wohlwollen gegen den Demos geerbt.", "43": "Indem er nun einerseits nach allen seinen Kräften das Wohl des Staats auf Grund der bestehenden freien Verfassung zu fördern suchte, an­ dererseits aber auch von manchen Traditionen seines Hauses ge­ leitet wurde, so ergab sich daraus in sittlich-religiöser wie in politischer Beziehung eine konservative Gesinnung im besten Sinne des Worts, ein pietätsvolles Streben, das Alte, soweit es in damaligen Zeitläuften möglich war, festzuhalten.", "44": "Lykurg war ein Mann von altem Schlag;", "45": "das sophistische Geschwätz der Alltags­ redner, welche über alles und jedes, nur nicht über das gerade Vorliegende sich zu verbreiten wußten, die elenden Intriguen der Sykophanten, welche nur ihren eigenen Vortheil suchten, vollends die unehrlichen Umtriebe der im Sold Philipps stehenden Redner waren ihm gründlich verhaßt;", "46": "wie er nach alter Weise sich ab­", "47": "härtete und barfuß gieng, wie er in seinem Privatleben umsichtig und sparsam war, — doch ohne Knauserei, namentlich wo Opfer für das Gemeinwesen gefordert wurden — so handelte er auch in seiner öffentlichen Thätigkeit stets nach den strengsten Grund­ sätzen und bewies insbesondere eine Treue und Redlichkeit in Geldsachen, wie sie in damaliger Zeit sehr selten geworden war.", "48": "Wie er es angriff, um die Finanzen in so blühenden Stand zu versetzen, wissen wir im einzelnen nicht;", "49": "wir müssen eben anneh­ men, daß Lykurg ein eminentes finanzielles Genie war, „ein echter Finanzkünstler, wie Boeckh sagt, fast der einzige, welchen­ das Alterthum kennt.\"", "50": "Jedenfalls gibt uns der Eindruck, wel­ chen sein ganzes Wesen macht, die Ueberzeugung, daß er keine unlauteren Mittel anwendete.", "51": "Auch seine sonstige Thätigkeit läßt uns erkennen, wie er bemüht war, das Athen der guten alten Zeit wieder herzustellen.", "52": "Wenn er für würdige Ausstattung der Procesfionen sorgte, wenn er Gymnasien herstellte, Ringschule und Rennbahn in Stand setzte, den Luxus zu beschränken suchte, so sehen wir stets den Mann, dem das Bild der alten Athener aus der Zeit der Marathonskämpfer vor Augen stand, und sosern er unmöglichen Idealen nachgieng, könnte man ihn — bei aller sonstigen praktischen Richtung seines Wesens — den Romantiker unter den Finanzministern nennen.", "53": "Wie er aber als Beamter die strengste Rechtlichkeit beobachtete, so diente er auch als Redner stets nur dem, was er als recht und wahr erkannt hatte.", "54": "Seine Gewissenhaftigkeit und Wahrheitsliebe war auch so allgemein an­ erkannt, daß sein bloßes Auftreten für oder gegen eine Sache wirkte;", "55": "er war gefürchtet als Ankläger, gesucht als Vertheidiger.", "56": "„Er kämpfte stets mit den Waffen des Rechts und der Wahr­ heit,\" dieß aber mit solcher Strenge, daß er zur Bestrafung der Verbrecher am liebsten die alten mit Blut geshcriebenen Gesetze Drako's wieder in's Leben gerufen hätte.", "57": "In der That ist es auch nicht die rhetorische Formgewandtheit, sondern die ehren­ werthe Gesinnung, wodurch die uns erhaltene Rede gegen Leo­ krates ihren Werth erhält.", "58": "Denn die eigentliche Fktvörys der raffinirten Redekünftler war dem Lykurg fremd;", "59": "die Ausdrucks­ weise im einzelnen wie die Composition im Ganzen verräth weder die durchsichtige Einfachheit eines Lysias, noch die geschmackvolle Leichtigkeit eines Hyperides, noch weniger die packende Energie eines Demosthenes;", "60": "Lykurg ist breit, weitschweifig, er wiederholt sich häufig, gebraucht meist die nämlichen Wendungen, Ueber­ gänge, Schlußformeln;", "61": "er schweift — trotz seinem ausgesprochenen Bestreben, bei der Sache zu bleiben — auf Gegenstände ab, die nicht nothwendig hergehören, wohl aber geeignet sind, seine sittlichen und politischen Grundsätze zu veranshcaulichen.", "62": "Schon die Alten vermißten an ihm Anmuth und Lieblichkeit;", "63": "sie fanden bei ihm etwas Herbes und Rauhes;", "64": "in der That mußte er mit seinen so ernsthaften Citaten und Reminiscenzen aus der alten, zum Theil der mythischen Zeit als ein altfränkischer Redner er­ scheinen, der nicht ganz auf der Höhe des modernen Kunstbewußt­ seins zu stehen schien.", "65": "Aber für diese formellen Mängel ent­ schädigt uns der Gehalt seiner Rede, und wenn wir uns da und dort an einem Ausdruck stoßen, so macht dafür der sittliche Ernst, der aufrichtige Patriotismus, der Ingrimm über die Verdorben­ heit solcher Menschen, wie Leokrates, einen wohlthuenden Eindruck, zumal in einer Zeit, wo Männer von diesem Schrot und Korn selbst in den Reihen der Patrioten so selten geworden waren.", "66": "Nach der Niederlage bei Chäronea beschloß die Volksgemeinde von Athen, es solle niemand die Stadt verlassen, noch Weib und Kind wegbringen;", "67": "der Areopag wurde mit der Vollziehung dieses Beschlusses beauftragt, und wirklich wurde gegen mehrere Bürger eingeschritten.", "68": "Welche dem Beschluß zuwider handelten.", "69": "Damals nun verließ auch Leokrates, ein wohlhabender Bürger, welcher bis dahin eine Eisenwerkstätte betrieben hatte, die Stadt und fuhr nach Rhodus, wo er allerlei üble Nachrichten über die Lage Athens verbreitete.", "70": "Nach einiger Zeit begab er sich nach Megara und ließ dorthin auch seine bewegliche Habe kommen.", "71": "Nach fünf- bis sechsjährigem Aufenthalt in Megara kehrte er nach Athen zurück und wurde nun von Lykurg als Landesverräther vor Gericht gestellt.", "72": "Der Gang der Rede ist kurz folgender:", "73": "Nach einer Anrufung der Götter zeigt Lykurg, daß die An­ klage, mit welcher er auftritt, politisch nothwendig ist und daß dieser Proceß eine ganz besondere Bedeutung hat wegen der Größe des Verbrechens und weil bei dem Mangel zutreffender gesetzlicher Bestimmungen die Entscheidung maßgebend für die Zukunft sein wird.", "74": "(o. 1—3.)", "75": "Daher will auch Lykurg die Thatsachen streng in's Aug fassen (e. 4);", "76": "aber auch die Richter müssen ihre ganze Aufmerksamkeit widmen, indem ganz Griechen­ land auf sie schaut, (o. 5.)", "77": "Nun legt Lykurg den Thatbestand dar (o. 6—3);", "78": "er hebt hervor, daß Leokrates sich weigert, seine Sklaven zum Verhör herzugeben, offenbar weil er ihre Aussagen fürchtet (o. 9. 10), und vergleicht dann den Heldenmuth der bei Chäronea Gefallenen mit dem feigen Benehmen des Angeklagten (c. 11 f.).", "79": "Dieses Benehmen ist übrigens bereits vom Areopag als strafbar erkannt (e. 13).", "80": "Hierauf widerlegt er eine Reihe von Einwürfen, welche zu Gunsten des Leokrates vorgebracht werden könnten:", "81": "daß er in Geschäften abgereist sei (o. 14), daß er keinerlei speciellen Auftrag von der Regierung gehabt habe (c. 15);", "82": "daß an einem einzelnen nichts gelegen sei (o. 16);", "83": "daß Leokrates die Stadt so wenig verrathen als die Athener, die einst nach Salamis flüchteten (o. 17).", "84": "Vielmehr hat Leokrates seinen Bürgereid in allen Stücken gebrochen, den Eid, welcher die Grund­ lage des Staates ist (c. 18 f.).", "85": "Dabei kommt Lykurg weitläu­ figer auf die alten Zeiten zu sprechen;", "86": "er erzählt den Opfertod des Kodrus (c. 20) und führt noch andere Beispiele an, woraus hervorgeht, daß die Götter solche Frevel verabshceuen (c. 21 f.), welche gegen die einfachsten Naturgesetze sind (c. 23);", "87": "wie auch die alten Dichter, ein Euripides, Homer, Tyrtäus ganz andere Gesinnungen verherrlichten (o. 24—28).", "88": "Auch gegen die Sitte der Vorfahren wäre eine Freisprechung, indem diese — was an mehreren Beispielen nachgewiesen wird — gegen Landesverräther keine Schonung kannten (c. 29—31), so wenig als die Spar­ taner gegen Pausanias (c. 32);", "89": "treibt ja selbst die Thiere der Instinkt zur Hütung ihres Nests (c. 33).", "90": "Leokrates aber ist schlimmer als ein Mörder (c. 34).", "91": "Seine Vertheidiger machen sich zu seinen Mitschuldigen;", "92": "müßte ihn ja doch sein eigener Vater verdammen!", "93": "(c. 35.)", "94": "Soll daher der Staat fortbestehen, so ist die Verurtheilung des Leokrates durchaus nothwendig;", "95": "seine Lossprechung wäre ein Tödesnrtheil gegen den Staat selbst (c. 36).", "96": "Wo so viele Verbrechen zusammen kommen, wie in diesem Fall, da laden die Richter durch ein Nichtschuldig selber die Schuld auf sich;", "97": "hier heißt es:", "98": "entweder Schuldig und damit Rettung des Staats, oder Nichtschuldig und damit Privilegien^ aller Landesverräther (c. 37).Diese Rede wurde 330 v. Chr. gehalten.", "99": "Wäre es mög­ lich gewesen, den Leokrates unmittelbar nach seiner Abreise zur Haft zu bringen, so wäre er ohne Zweifel verurtheilt worden;", "100": "so aber hatte man sich längst wieder beruhigt, und Leokrates mochte das Terrain wohl kennen, ehe er nach Athen zurückkehrte.", "101": "Dennoch war die Zahl der Richter, welche für Schuldig stimmten, gleich der Zahl derer, welche ein Nichtschuldig aussprachen.", "102": "Nach dem attischen Rechte hatte diese Stimmengleichheit die Loslassung des Angeklagten zur Folge.1.", "103": "Mit einem Wort des Rechts und der Gottesfurcht, welches Euch gilt, Athener, und den Göttern, will ich meine Anklage gegen Leokrates, der hier vor Gericht steht, beginnen.", "104": "Ich flehe zu Athene und den übrigen Göttern und zu den He­ roen, deren Bilder in Stadt und Land aufgestellt sind:", "105": "wenn meine Klage gegen Leokrates eine gerechte ist, wenn ich einen Menschen verfolge, der ihre Tempel, ihre Bildnisse, ihre Heilig­ thümer, die gesetzlichen Opfer, welche von Euren Vorfahren Euch überliefert worden sind, verrathen hat, dann mögen sie mir an dem heutigen Tag, da ich als Kläger auftrete, Worte in den Mund geben, wie sie den Freveln des Leokrates entsprechend sind! was auch im Interesse des Volks und des Staates liegt;", "106": "— Ihr aber möget in dem Bewußtsein, daß Eure Väter, Eure Weiber und Kinder, daß Vaterland und Religion den Gegen­ stand Eurer Berathung bilden, und daß Ihr den Menschen bei Eurer Abstimmung in Eurer Hand habt, welcher an all diesem den Verräther gemacht — Ihr möget jetzt und in Zukunft un­ erbittliche Richter sein für Leute, welche in solcher Weise und in solchem Grad gegen die Gesetze sich verfehlen;", "107": "— wenn aber der, welchen ich hier vor Gericht ziehe, das Vaterland nicht verrathen, wenn er Staat und Religion nicht im Stich gelassen hat, dann möge er aus dieser Gefahr gerettet werden sowohl durch die Hand der Götter, als auch durch Euren richterlichen Spruch.2.", "108": "Wohl wünschte ich, Athener, in dem gleichen Maß *), als es heilsam ist für den Staat, daß es Leute gibt, welche die Uebertreter des Gesetzes vor Gericht ziehen, möchte ein solches Versahren bei dem Publikum auch für wohlmeinend angesehen sein;", "109": "nun aber ist es so weit gekommen, daß man, wenn man sich für seine eigene Person *) in Gefahr begibt und im Interesse des Gemeinwesens dem Hasse sich aussetzt, nicht für einen Pa­ trioten gilt, sondern für einen händelsüchtigen Menschen;", "110": "und das ist nicht recht und ist nicht gut für den Staat.", "111": "Drei Punkte sind es ja ganz besonders, welche in Frage kommen bei der Er­ haltung und Wahrung der Volksherrschaft und des Gemeinwohls;", "112": "erstlich die im Gesetz begründete Ordnung, zweitens die Abstim­ mung vor Gericht, drittens der Proceßgang, welcher den Rich­ tern die Frevler in die Hände liefert.", "113": "Sache des Gesetzes ist es, zum voraus zu sagen, was nicht erlaubt ist, Sache des Anklägers, diejenigen namhaft zu machen, welche den gesetzlichen Strafbestim­ mungen verfallen sind, Sache des Richters, diejenigen in Strafe zu nehmen, welche von den beiden ersteren ihm bezeichnet worden sind;", "114": "daher denn weder das Gesetz, noch die Stimme der Richter etwas ausrichten kann, wofern ihnen nicht jemand die Frevler in die Hände gibt.", "115": "Nun habe ich, Athener, in der klaren Erkennt­ niß, daß Leokrates den dem Vaterland drohenden Gefahren sich entzogen, daß er seine Mitbürger sich selber überlassen, daß er Euer ganzes Vermögen preisgegeben und sich so in allen von der Anklage bezeichneten Punkten schuldig gemacht hat — in der Erkenntniß hievon habe ich diese Anklage unternommen, und nicht aus persönlicher Feindschaft, nicht aus Streitsucht — nicht im geringsten!", "116": "— habe ich mich zu diesem Proceß entschlossen, son­ dern weil ich es für eine Schande hielt, daß dieser Mensch sich unter die Versammlung auf öffentlichem Platz eindränge und an den öffentlichen Heiligthümern Antheil habe, welcher ein Schand­ fleck für sein Vaterland und für Euch alle geworden ist.", "117": "Denn einem rechten Bürger kommt es zu, nicht aus Gründen persön­ licher Feindschaft Leute, welche gegen den Staat nichts unrechtes begangen haben, vor das öffentliche Gericht zu ziehen, wohl aber diejenigen, welche am Vaterland irgendwie freveln, als seine per­ sönlichen Feinde anzusehen und die das Gemeinwesen betreffenden Vergehungen so zu behandeln, daß darin ein alle in gleicher Weise angehender Bestimmungsgrund liegt zum Auftreten gegen solche Menschen.3.", "118": "So sehr man nun allen Processen, welche das Gemein­ wohl betreffen, eine große Wichtigkeit beilegen muß, so ist dies doch ganz besonders nöthig bei dem Fall, über welchen Ihr jetzt Euer Urtheil abgeben sollt.", "119": "Denn wenn Ihr *) über Anklagen wegen ungesetzlicher Anträge zu urtheilen habt, so ist es nur eben der einzige betreffende Punkt, der Eure rettende That in Anspruch nimmt, nur ein einzelnes Beginnen habt Ihr auszuhalten, soweit nemlich der Beschluß dem Gemeinwesen Schaden zu bringen droht;", "120": "dagegen bei dem jetzt vorliegenden Rechtshandel sind nicht zu einem geringen Theil die Interessen des Staats betheiligt, und nicht auf kurze Zeit, sondern es handelt sich um das Vaterland im Ganzen, und für ewige Zeiten wird allen künftigen Geschlech­ tern ein unauslöschliches Andenken an die Entscheidung in dieser Sache zurückbleiben.", "121": "Denn so furchtbar ist das, was geschehen ist, und von so ungeheurer Tragweite, daß es nicht möglich ist, eine Klagformel oder eine Strafe ausfindig zu machen, die ganz entsprechend wäre, und daß in den Gesetzen keine Bestimmung sich findet, welche eine dem Frevel angemessene Ahndung enthielte.", "122": "Denn was verdient ein Mensch, welcher das Vaterland sich selbst überlassen, den Heiligthümern der Heimath seine Unterstützung versagt, welcher die Gräber der Vorfahren im Stich gelassen und den ganzen Staat den Feinden in die Hände geliefert hat?", "123": "Der höchste und am weitesten gehende Strafantrag lautet auf den Tod — und es ist diese Strafe nach dem Wortlaut des Gesetzes un­ erläßlich — aber immer noch zu wenig für einen Frevler, wie Leokrates.", "124": "Daß aber eine auf diesen Frevler zutreffende Strafe nicht namhaft gemacht ist, daran, Athener, ist nicht die Unacht­ samkeit der damaligen Gesetzgeber schuld, sondern der Umstand, daß in früheren Zeiten niemals etwas dergleichen vorgekommen ist und daß man es auch in Zukunft nicht als möglich gedacht hat.", "125": "Und darum ganz besonders, Athener, ist es jetzt Eure Sache, nicht nur als Richter über das vorliegende Verbrechen zu erkennen, sondern auch als Gesetzgeber.", "126": "Denn wenn ein Gesetz Bestim­ mungen enthält über ein Vergehen, so ist es leicht, eben nach der Norm des Gesetzes die Strafe für den Gesetzesübertreter zu finden;", "127": "wenn aber das Gesetz ohne ausdrückliche Bestimmung unter einer summarischen Bezeichnung alles zusammengefaßt hat und wenn nun einer einen Frevel begeht, für den der Wortlaut des Gesetzes nicht ausreicht, wenn also einer von allen Bestim­ mungen ohne Unterschied betroffen wird — dann ist es nicht anders möglich, als daß Eure Entscheidung als ein maßgebender Vorgang für die späteren Geschlechter dastehe.", "128": "Und von der Ueberzeugung ferner müßt Ihr ausgehen, daß Ihr durch ein Schuldig nicht bloß den jetzt eben Angeklagten bestrafen, sondern daß Ihr alle Jüngeren zu tüchtiger Gesinnung anspornen werdet.", "129": "Zweierlei ist es ja, was die Jugend zieht:", "130": "die Bestrafung der Frevler und die Belohnung der Rechtschaffenen;", "131": "beides haben sie daher im Aug, wenn sie die erstere fliehen aus Furcht und nach der letzteren streben aus Ehrgeiz.", "132": "Darum müßt Ihr Eure Au­ gen offen halten bei diesem Proceß und von keinem Motiv Euch bestimmen lassen, als von dem der Gerechtigkeit.4.", "133": "Aber auch ich werde in meiner Anklage an das Recht mich halten, ich werde nichts Unwahres vorbringen und nichts sagen, was nicht zur Sache gehört.", "134": "Die, welche vor Euch auf­ treten, schlagen meist einen ganz verkehrten Weg ein:", "135": "entweder kommen sie daher mit allgemeinen politischen Rathschlägen, oder bringen sie alle möglichen Klagen und Verleumdungen vor, nur nicht solche, welche auf den jeweiligen Rechtsfall zutreffen.", "136": "Bei­ des ist gar nicht schwer:", "137": "über Dinge, die Euch nicht zur Be­ rathung vorliegen, seine Meinung preiszugeben und gegen Leute, für welche niemand einsteht, mit Anklagen aufzutreten.", "138": "Allein es ist ungerecht, von Euch einen gerechten Spruch zu verlangen, während man selber mit seinen Anklagen das Recht verletzt.", "139": "Wer aber daran schuld ist, Athener, das seid Ihr:", "140": "Ihr habt den Leuten, die hier auftreten, so freie Hand gelassen, und dies, während Ihr das herrlichste Vorbild von ganz Griechenland habt an dem Gerichtshof auf dem Areopag, der ja alle andern Ge­ richtshöfe so entschieden überragt, daß die Verurtheilten selbst nicht umhin können, die Gerechtigkeit seiner Urtheilssprüche an­ zuerkennen.", "141": "Darauf müßt auch Ihr Euer Augenmerk richten und Denen das Maul stopfen, welche Dinge vorbringen, die der Sache fern liegen.", "142": "Dann wird der Angeklagte nicht unter zu weit gehenden Beschuldigungen zu leiden haben, dem Ankläger wird die Möglichkeit zu unbegründeten Angriffen entzogen — Ihr selbst aber werdet in den Stand gesetzt sein, streng nach Eurem Eid Euren Spruch zu fällen.", "143": "^Denn ohne Darlegung der Sache, ohne die gesetzliche Belehrung ist es ja nicht möglich, einen gerechten Spruch zu finden.", "144": "^5.", "145": "Auch noch einen weiteren Punkt dürft Ihr nicht außer Acht lassen:", "146": "nämlich mit dem vorliegenden Proceß hat es eine andere Bewandtniß, als mit Processen sonstiger Privatleute.", "147": "Handelte es sich um einen Menshcen, welchen niemand im übrigen Griechenland kennt, so würde das Urtheil darüber, ob Euer Spruch recht oder falsch ist, ganz unter uns bleiben;", "148": "dagegen hier steht die Sache anders:", "149": "der Spruch, den Ihr über Leokrates fället, wird in ganz Griechenland wiederhallen.", "150": "Ist der Angeklagte ja doch allgemein bekannt in Folge seiner Fahrt nach Rhodus und der Anzeigen, welche er über Euch bei der dortigen Regierung angebracht hat, sowie bei den dort ansäßigen Kaufleuten, die in der Ausübung ihrer Geschäfte in der ganzen Welt herumkommen und dabei weiter bekannt machten, was sie über Athen von Leo­ krates gehört hatten;", "151": "und die wissen auch, daß die Thaten Eurer Vorfahren im geraden Gegensatz stehen zu dem, was der Ange­ klagte gethan hat.", "152": "Darum hängt sehr viel an einem richtigen Spruch in dieser Sache.", "153": "Ja, glaubet mir, Athener, in den Stücken, worauf Ihr allen anderen Menschen gegenüber Euch etwas zu gut thun dürft, in der Gottesfurcht, in der Pietät gegen die Eltern, in patriotischer Haltung — in dem allem würde die öffentliche Meinung Euch sträflicher Gleichgiltigkeit zeihen, wenn der Angeklagte der Strafe vor Eurem Richterstuhl ent­ ginge.Ich bitte Euch aber, meine Anklage bis zu Ende anzuhören und nicht ungeduldig zu werden, wenn ich mit den Ereignissen beginne, welche damals die Stadt betroffen haben, vielmehr Euren Zorn auf die zu lenken, welche daran schuld sind und um deren willen ich jetzt genöthigt bin, daraus zurückzugeben.s. Als*) nach der Schlacht bei Chäroneia Ihr alle zu­ sammenranntet in die Volksversammlung, da beschloß die Volks­ gemeinde, Weiber und Kinder hinter die Mauern zu flüchten, und die Feldherren sollen zum Schutz der Stadt alle verwenden, Athener und wer sonst in Athen wohne, ganz nach ihrem eige­ nen Gutdünken.", "154": "Was that nun Leokrates?", "155": "Ihm war dies alles gleichgiltig, er packte zusammen, was er besaß, und ließ alles durch seine Sklaven auf den Nachen bringen — das Schiff lag bereits in der Nähe der Küste vor Anker — und spät am Abend schlüpfte er selber mit seiner Hetäre Eirenis mitten an der Küste durch das kleine Thörchen hinaus, fuhr zum Schiff hin und segelte aus und davon — ohne sich rühren zu lassen von den Häfen der Stadt, aus welchen er wegfuhr, ohne sich zu schämen vor den Mauern seiner Vaterstadt, die er — wenigstens so weit es auf ihn ankam — ohne Schutz und Schirm zurückließ;", "156": "ohne von Bangigkeit ergriffen zu werden, als er die Burg und das Heiligthum des Retters Zeus und der Retterin Athene hinter sich sah und verrieth — die er doch jetzt gleich anrufen wird, ihn zu retten aus der Gefahr.", "157": "So lief er denn glücklich in den Hafen von Rhodus ein, und als hätte er großes Heil zu ver­ künden, das seinem Vaterlande widerfahren sei, so machte er be­ kannt:", "158": "die Altstadt habe er in den Händen der Feinde verlassen, den Peiräeus im Stand der Belagerung und er allein sei glück­ lich entronnen, und so schämte er sich nicht, das Unglück seiner Vaterstadt sein Glück und Heil zu nennen.", "159": "Und damit fand er in Rhodus so unbedingten Glauben, daß sie dort Kriegsschiffe segelfertig machten und die Kauffahrteischiffe zwangen bei ihnen einzulaufen, und daß die Handelsleute und Rheder, welche im Begriff waren, hieher zu fahren, auf der Stelle ihre Ladung an Getreide nebst der sonstigen Fracht ans Land bringen ließen:", "160": "und daran war der Angeklagte schuld.", "161": "Und daß meine Angaben wahrheitsgemäß sind, werden die sämmtlichen Zeugnisse zeigen, die man Euch vorlesen wird, erstens die Zeugnisse seiner Nach­ barn und der in der betreffenden Gegend Ansäßigen, welche von ihm wissen, daß er während des Kriegs flüchtig geworden ist und Athen zu Schiff verlassen hat;", "162": "sodann die Zeugnisse derer, welche nach Rhodus kamen zu der Zeit, wo Leokrates diese Nach­ richten verbreitete;", "163": "ferner das Zeugniß des Phyrkinos, der, wie die meisten von Euch wissen, gegen den Angeklagten vor dem Volk aufgetreten ist, weil derselbe, obwohl selber Theilhaber am Zollpacht*), der Compagnie großen Schaden gebracht habe.7.", "164": "Ehe jedoch die Zeugen vortreten, möchte ich noch einige Worte zu Euch reden.", "165": "Ihr kennet wohl die Veranstaltungen der Angeklagten und das Drängen derer, welche sie loszubitten suchen, und Ihr seid auch ganz genau damit bekannt, daß durch Rücksichten auf klingenden Lohn oder auf Gunstbezeugung man­ cher von den Zeugen sich verleiten läßt, kein Gedächtniß zu haben oder gar nicht zu erscheinen oder sonst eine Ausrede ausfindig zu machen.", "166": "Darum dringet daraus, daß die Zeugen ohne Wider­ rede vortreten und solche persönliche Begünstigungen nicht höher anschlagen, als Eure Interessen und das Interesse des Staats, daß sie vielmehr dem Vaterland leisten, was sie schuldig sind, nämlich Wahrheit und Gerechtigkeit, und daß sie nicht ihren Po­ sten hier verlassen nach dem Vorgang des Leokrates, widrigenfalls sie mit der Hand am Heiligthum nach der Vorschrift des Gesetzes sich losschwören *) müßten.", "167": "Thun sie aber beides nicht, dann werden wir sie zu Eurem Besten und zum Heil der Gesetze und der freien Verfassung zum Erscheinen nöthigen.", "168": "Und nun lies die Zeugnisse.8.", "169": "Nun also weiter.", "170": "Als nach Verlauf einiger Zeit wie­ derholt Handelsschiffen von Athen nach Rhodus kamen und es sich herausstellte, daß dem Staat kein Unglück widerfahren war, bekam er Angst, verließ Rhodus wieder und begab sich nach Megara, und in Megara wohnte er nun über fünf Jahre, unter der Kau­ tion eines Megareers, — er fühlte keine Scham vor den Grenzen seines Vaterlandes, sondern blieb als Beisaße bei den Nachbarn seiner Heimath, die ihn auferzogen hatte.", "171": "Und so entschieden hatte er sich selbst ewiger Verbannung für schuldig erkannt, daß er von dort aus den Amyntas, den Gatten seiner älteren Schwe­ ster, und seinen Freund Antigenes von Xypete**) kommen ließ und seinen Schwager bat, ihm seine Sklaven und sein Haus ab­ zukaufen, was er denn auch für ein Talent hergab, worauf er Auftrag ertheilte, von dem Erlös den Bankiers die Schulden ab­ zuzahlen und seine Vereinsbeiträge zu entrichten, das übrige aber ihm zu übergeben.", "172": "Amyntas besorgte dieß alles, verkaufte aber selber wieder die Sklaven um 35 Minen an Timochares von Acharnä, den Gatten der jüngeren Schwester des Angeklagten;", "173": "da aber Timochares kein baares Geld besaß, so ließ er eine Schuldverschreibung aufsetzen, die er dann bei Lysikles ***) nie­ derlegte, und bezahlte dem Amyntas Eine Mine als Zins.", "174": "Und damit Ihr nicht meinet, dieß sei bloßes Gerede, vielmehr die Wahrheit erkennet, so wird man Euch auch hiefür die Zeugnisse vorlesen.", "175": "Wäre Amyntas noch am Leben, so würde ich ihn selber vorführen;", "176": "so aber muß ich Euch Leute stellen, welchen der Hergang bekannt ist.", "177": "Lies mir nun das Zeugniß dafür, daß Amyntas von Leokrates in Megara die Sklaven und das Haus gekauft hat.Höret ferner, wie Philomelos von Cholargos *) und Mene­ laos, der beim König als Gesandter war, aus der Hand des Amyntas 40 Minen empfangen haben.", "178": "Ferner das Zeugniß des Timochares, welcher die Sklaven von Amyntas um 35 Minen kaufte, und die Schuldvershcreibung.So habt Ihr also die Zeugen gehört, nun aber werde ich etwas sagen, was billigerweise Euren Unwillen und Eure Ent­ rüstung gegen den Angeklagten erregen wird.", "179": "Es genügte ihm nicht, seine Person und sein Vermögen in Sicherheit gebracht zu haben, sondern auch die Heiligthümer seines väterlichen Hauses, welche gemäß den bei Euch geltenden Gebräuchen und altherge­ brachten Sitten die Voreltern aufgestellt und ihm hinterlassen hatten, diese ließ er sich nach Megara holen und so außer Lan­ des bringen, und dabei wachte nicht einmal über der Benennung „Heiligthümer des väterlichen Hauses\" sein Gewissen auf, dar­ über nämlich, daß er sie vom Boden der Heimath wegrückte und mit ihm ins Elend gehen hieß, weg aus den Tempeln und dem Land, in welchem sie saßen, und daß er sie zwang, auf fremdem Boden, fern der Heimath, ein Obdach zu suchen und Fremdlinge zu sein dem Land und den Gebräuchen, die in der Stadt Me­ gara herkömmlich sind.", "180": "Und während Eure Väter, von dem Ge­ sichtspunkt ausgehend, daß der Athene dieses Land zugefallen sei, dem Vaterland den gleichen Namen beilegten, wie ihn die Göttin trug, Athenä, damit die Verehrer der Göttin die Stadt nicht verlassen sollten, welche nach der Göttin heißt, hat Leokrates weder um Gesetz noch Herkommen sich bekümmert, sondern -- soweit es auf ihn ankam, — sogar den Schutz, den Ihr von der Göt­ tin erwartet, aus dem Lande entführt.", "181": "Und er war nicht damit zufrieden, in solchem Umfang und in solchem Grad an der Stadt zu freveln, sondern als er in Megara wohnte, hat er vermöge der Mittel, welche ihm sein von hier weggeschafftes Vermögen an die Hand gab, von Epirus aus von der Königin Kleopatra *) Getreidelieferungen nach Leukas und von da nach Korinth ge­ führt.", "182": "Und doch enthalten Eure Gesetze ff) gerade hierüber die allerhärtesten Strasbestimmungen für den Fall, daß ein Athener anderswohin Getreide verführt als zu Euch.", "183": "Nun also — einen Menshcen, welcher während des Kriegs den Verräther gemacht, welcher in ungesetzlicher Weise Getreide verführt, welcher weder Religion noch Vaterland noch Gesetz im geringsten geachtet hat — den solltet Ihr jetzt, da Ihr ihn in Eurer Hand habt, nicht zum Tod verurtheilen, der ganzen Welt zum abschreckenden Beispiel?Thut Jhrs nicht, so seid Ihr eben die gleichgiltigsten Men­ schen von der Welt, und nicht im Stand, über arge Dinge Euch zu entrüsten.9.", "184": "Doch auch nach der Seite richtet Eure Aufmerksamkeit, wie sehr die Untersuchung, die ich in dieser Sache anstelle, den Normen des Rechts gemäß ist.", "185": "Ich gehe von der Meinung aus, daß Ihr bei Eurem Urtheilsspruch nicht bloß an Vermuthungen über so große Frevel Euch halten, sondern im vollen Besitz der Wahrheit sein sollt, und daß die Zeugen, welche hier Zeugnis;", "186": "ablegen, den Beweis der Wahrheit nicht erst liesern sollen, son­ dern schon geliefert haben.", "187": "Ich habe sie nämlich alle vorgeladen kraft einer schriftlich aufgesetzten Ladung für alle in Frage stehen­ den Punkte, und habe das Verlangen gestellt, daß man seine Sklaven einem peinlichen Verhör *) unterwerfe.", "188": "Lies mir die Vorladung.Ihr höret diese Vorladung.", "189": "Indem nun Leokrates diese Vorladung nicht angenommen hat, hat er zugleich gegen sich selbst Zeugniß abgelegt, daß er ein Landesverräther ist;", "190": "denn wer der beweisenden Aussage solcher, die alles von ihm wissen, sich ent­ zieht, hat damit offenbar zugegeben, daß die vorgebrachte Klagei der Wahrheit entspreche.", "191": "Jedermann weiß, daß man in zweifel­ haften Fällen es für das weitaus gerechteste und für volksthüm­ lich hält, Sklaven oder Sklavinnen, die etwa mit den zu er­ hebenden Punkten bekannt sind, auszufragen, und zwar durch die Folter, und auf Thatsachen, nicht blos auf Reden sich zu verlassen, zumal wo es sich um wichtige Angelegenheiten handelt, welche das Gemeinwohl betreffen und mit dem Interesse des Staats unmittelbar zusammenhängen.", "192": "Nun also — ich bin so weit entfernt, in der Anklage gegen Leokrates irgendwie das Recht zu verletzen, daß ich auf meine eigene Gefahr **) hin durch pein­ liche Befragung der Sklaven und Sklavinnen des Leokrates die Wahrheit zu finden suchte, während der Angeklagte nicht stand gehalten, sondern der Untersuchung durch die Flucht sich entzogen hat, weil eben jene um seine Sache wußten.", "193": "Und doch hätten gewiß die Sklaven und Sklavinnen weit eher etwas thatsächlich vorgefallenes geleugnet, als unwahres gegen ihren eigenen Herrn ausgesagt.10.", "194": "Aber abgesehen hievon wird Leokrates sofort lauten Ruf erheben:", "195": "er sei ein ruhiger Bürger, er werde von der überlegenen Gewandtheit des Redekünstlers und Sykophanten ins Verderben gestürzt.", "196": "In dieser Beziehung werdet Ihr, wie ich glaube, alle wissen, daß die Redehelden und die, welche mit Sykophanten um- gehen, insgemein, sobald sie eine solche Absicht hegen, auch die Punkte aufsuchen, wo sie ihre Trugschlüsse gegen den Angeklagten zur Geltung bringen können, während diejenigen, welche von Rechts­ wegen einen Proceß anstrengen und die dem Fluch verfallenen genau nachweisen wollen, hievon bekanntlich das Gegentheil thun — so wie jetzt ich.", "197": "Hierüber stellet doch bei Euch selber folgende Erwägung an.Wer sind denn die Leute, die man unmöglich durch die Fer­ tigkeit und künstliche Zubereitung der Rede verführen kann?", "198": "Doch wohl die Sklaven!", "199": "Wenigstens ließe sich bei der Natur derselben voraussetzen, daß sie auf der Folter die ganze Wahrheit über ein Vergehen aussagen würden.", "200": "Aber diese hat Leokrates sich wohl gehütet auszuliefern , und zwar Sklaven, die nicht fremdes Eigenthum waren, sondern ihm selbst angehörten.", "201": "Wer sind aber die, welche man, wie es scheint, möglicherweise durch die Kraft der Rede gewinnen, deren natürliche Weichheit man durch Thrä­ nen zur Rührung steigern könnte?", "202": "Das sind die Richter!", "203": "Deß­ wegen hat diesen Weg Leokrates, der Landesverräther, eingeschla­ gen, aus keinem andern Grund, als weil er fürchtet, es möchten aus demselben Haus die der That Ueberführenden und der Ueber- führte hervorgehen.", "204": "Wozu hätte er Ausflüchte, Reden, Vorwände nöthig gehabt?", "205": "Das Recht ist einfach, die Wahrheit ohne Schwie­ rigkeit, der Erweis bald geliefert.", "206": "Gibt er zu, daß der Inhalt der Klage wahrheitsgemäß und unantastbar ist, warum verfällt er nicht der gesetzlichen Strafe?", "207": "Gibt er aber die Wahrheit der Klage nicht zu, warum hat er dann seine Sklaven und Sklavin­ nen nicht ausgeliefert?", "208": "Ist es doch zu erwarten, daß einer, der wegen Verraths angeklagt ist, nicht nur zur peinlichen Befragung die Leute stelle, sondern auch, überhaupt keiner, selbst der genaue­ sten Untersuchung ausweiche.", "209": "Aber von all dem hat er nichts gethan, sondern trotzdem daß er sich selber für schuldig erkannt hat des Verraths am Vaterland, an der Religion, am Gesetz, wird er Euch zumuthen, einen Spruch zu fällen, welcher mit seinen eigenen Zugeständnissen und Zeugnissen im geraden Wider­ spruch steht.", "210": "Und wie wäre es gerecht, einen Mann, welcher sich selbst die Möglichkeit seiner Vertheidigung neben vielem an­ dern besonders dadurch geraubt hat, daß er die rechtlich ihm ge­ währten Bestimmungen nicht für sich geltend machen wollte — diesem zu gestatten, daß er bei eingestandener Schuld Euch hin­ tergehe ?Damit werdet Ihr nun, glaube ich, hinlänglich unterrichtet sein über die Vorladung und das thatsächliche Zugeständniß sei­ ner Schuld;", "211": "nun will ich Euch ins Gedächtniß zurückrufen, in welcher Lage und in welch großer Gefahr die Stadt sich befand, als sie von Leokrates verrathen wurde.", "212": "Nimm den Beschluß des Hyperides*), Schreiber, und lies.11.", "213": "Ihr habt den Beschluß gehört des Inhalts:", "214": "der große Rath solle in den Piräeus sich hinabbegeben in den Waffen, um für die Wahrung des Hafens besorgt zu sein, und er solle, selber gerüstet, die Maßregeln ergreifen, die nach seinem Gutachten für die Republik nutzbringend seien.", "215": "Nun aber, wenn diejenigen, welche vom Kriegsdienst entbunden waren, um des Raths zu pflegen im Dienst des Staats, als Krieger aus dem Posten stan­ den, sind es dann etwa nur geringfügige, nur ganz alltägliche Gefahren gewesen, welche damals den Staat bedrohten?", "216": "Und da ist Leokrates, der Angeklagte, nicht nur selbst aus der Stadt weggelaufen, sondern hat auch seine ganze bewegliche Habe mit­ genommen und die Heiligthümer seines väterlichen Hauses zu sich kommen lassen, ja er gieng so weit in seinem verrätherischen Trei­ ben, daß — wenn es auf seinen Willen angekommen wäre — die Tempel verlassen standen, die Mauern ohne Bewachung blie­ ben, Staat und Land sich selber überlassen war.", "217": "Und doch waren damals die Verhältnisse so, daß wohl jedermann Mitleid mit der Stadt gefühlt hätte, ich will nicht sagen jeder Bürger, sondern selbst jeder Fremde, der in früheren Zeiten seinen Aufenthalt hier genommen!", "218": "Ja wo wäre ein so erbitterter Feind der Re­ publik oder Athens gewesen, daß er es übers Herz gebracht hätte, sich selber fern von seinem Posten zu sehen, in dem Augenblick, da die Kunde von der Niederlage und dem Unglück ankam, das den Staat betroffen, da die Bürgerschaft in Aufregung war über die Ereignisse, da das Volt mit seinen Hoffnungen auf Rettung einzig noch auf die mehr als Sechzigjährigen angewiesen war, da man an den Thüren freigeborue Frauen in Furcht und Zagen sehen konnte, fragend ob ihre Männer, ihre Brüder, ihre Väter noch am Leben seien — ein Schauspiel unwürdig ihrer selbst und des Staats — da man sah, wie die Altersschwachen, die an Jahren Vorgerückten, welche das Gesetz vom Kriegsdienst ent­ band, in der ganzen Stadt — sie an der Schwelle des Alters! — sich zu Tode hetzten, den Mantel *) doppelt umgeschlagen und mit Spangen angeheftet!", "219": "So vieles Unheilvolle aber auch da­ mals in der Stadt geschah und so groß das Unglück war, von ' dem die gesammte Bürgerschaft betroffen wurde, so hätte man doch von der größten Trauer und Rührung ergriffen werden müssen über den Jammer der Stadt, als man sah, wie das Volk beschloß, dis-Sklaven sollen frei, die Fremden sollen athenische Bürger, die Ehrlosen ihrer bürgerlichen Ehren wieder theilhaftig sein — das Volk, das sonst so stolz war auf seine uralte An­ fäßigkeit ff) im Land und auf seine Freiheit.", "220": "Und so gewaltig war der Umschlag in den politischen Verhältnissen, daß Athen, das früher die Freiheit der übrigen Griechen vertheidigt, in den damaligen Zeiten zufrieden sein mußte, für feine eigene Existenz ohne Gefahr kämpfen zu können, und daß es, während es vor­ dem über viel Land von Barbaren geboten, jetzt gegen Mace­ donier um sein eigenes Gebiet sich wehren mußte, und das Volk, welches früher von Lacedämoniern, Peloponnesiern und von den asiatischen Griechen zu Hilfe gerufen worden, mußte jetzt aus Andros, Keos, aus Trözene und Epidaurus sich Hilfleistung ver­ schreiben.", "221": "Darum wenn ein Mensch in so gefährlichen Zeit­ läuften, in solchen Drangsalen, in solcher Schmach die Stadt im Stich gelassen hat, ohne sich mit den Waffen in der Hand dem Vaterland zur Verfügung zu stellen, ohne seiner Person von den Feldherren einen Posten anweisen zu lassen, wenn er viel­ mehr geflohen ist und die Rettung des Volks preisgegeben hat — wie sollte ein patriotischer, gottesfürchtiger Richter zu dessen Gun­ sten ein Nichtschuldig aussprechen, oder wie sollte ein Redner trotz allen Aufforderungen dem Verräther des Staats beistehen?", "222": "ihm, der nicht einmal ein Gefühl gehabt hat für den Jammer seines Vaterlandes, und der nicht einmal das geringste beigetragen hat zur Rettung der Stadt und des Volks?", "223": "Und doch hat in jenen Zeiten keine Altersstufe dem Dienst des Vaterlandes sich entzogen:", "224": "das Land hat damals seine Bäume, die Todten haben ihre Ruhe­ stätten, die Heiligthümer die Waffen zur Verfügung gestellt.", "225": "Die einen sorgten für Instandsetzung der Mauern, andere für die Gräben, andere für die Wälle, kurz keine Hand in der ganzen Stadt blieb müßig.", "226": "Aber nirgends, auf keinem Punkt hat Leo­ krates sich finden lassen.", "227": "Daran müßt Ihr billigerweise gedenken und darum einen Menschen, welcher es nicht der Mühe werth geachtet, an dem Todtenopser Theil zu nehmen und zur Bestat­ tung der für die Freiheit und für die Rettung der Republik bei Chäroneia Gefallenen zu erscheinen, mit dem Tod bestrafen, von dem Gesichtspunkt aus, daß — soweit es auf ihn ankam — jene Helden unbeerdigt blieben;", "228": "ja er ist, ohne zu erröthen, an ihren Gräbern vorübergegangen, als er nach acht Jahren ihr Vaterland wieder begrüßte.12.", "229": "Hierüber nun möchte ich noch etwas eingehender mich verbreiten und bitte Euch, mir geneigtes Gehör zu schenken und nicht glauben zu wollen, solche Ausführungen gehören nicht zur Sache bei öffentlichen Gerichtsverhandlungen;", "230": "nein, der Ruhm, welcher tüchtigen Männern zu Theil wird, stellt ja gerade die Handlungsweise derer, welche das Gegentheil davon treiben, ins hellste Licht.", "231": "Es ist aber auch nicht anders als billig, daß man das Lob, welches ja allein der Kampfpreis ist für tapfere Män­ ner, auch bei öffentlichen und allgemeinen Verhandlungen nicht versäume, da doch auch jene Männer für die Rettung des Ge­ sammtvaterlandes ihr Leben geopfert haben.", "232": "Jene Helden sind den Feinden entgegengetreten an der Grenze Böotiens, um für die Freiheit Griechenlands zu streiten, und dabei hofften sie ihre Rettung nicht von festen Mauern noch gaben sie ihr Land den Feinden preis zur Mißhandlung, sondern in ihrer Mannhaftig­ keit sahen sie einen kräftigeren Schutz als in steinernen Ring­ mauern, und sie schämten sich, das Land, welches sie großgezogen, der Verheerung zu überlassen — mit vollem Recht;", "233": "denn wie alle Menschen gegen die Väter, die sie erst später bekommen haben, nicht die gleiche Liebe fühlen, wie gegen die leiblichen Väter, so hat man auch für das Land, dem man nicht von Natur ange­ hört, sondern das man erst später gewonnen hat, nicht so starke Gefühle.", "234": "So also war ihre Gesinnung, und damit sind sie Ge­ fahren entgegengegangen gleich den ersten Helden — aber das Glück ist ihnen nicht in gleicher Weise hold gewesen:", "235": "sie leben nicht mehr, um die Früchte ihres Heldenmuths zu genießen, son­ dern sie sind gefallen und haben ihren Ruhm zurückgelassen — nicht besiegt, sondern auf der Stätte dem Tod geweiht, wo sie aufgestellt waren zum Kampf für die Freiheit.", "236": "Und mag die Behauptung auch noch so seltsam klingen, so ist sie doch nicht weniger wahr:", "237": "als Sieger sind sie gestorben.", "238": "Denn die Kampf­ preise, welche den Helden winken, sind Freiheit und der Ruhm der Tapferkeit — und diese beiden nehmen sie auch ins Grab mit sich.", "239": "Und überdieß wäre es auch gar nicht möglich, sie für besiegt zu erklären, welche in ihrem Geist sich nicht gebeugt haben vor dem drohenden Feind:", "240": "sind ja doch die, welche im Krieg auf dem Feld der Ehre fallen, die einzigen, von welchen man nim­ mermehr sagen darf, daß sie besiegt seien;", "241": "sie entgehen ja der Knechtschaft eben damit, daß sie einen ruhmvollen Tod suchen.", "242": "Das zeigt der Heldenmuth dieser Männer:", "243": "sie sind von allen die einzigen, an deren Person die Freiheit Griechenlands hieng.", "244": "Mit ihrem Fall ist auch Griechenland der Knechtschaft verfallen;", "245": "mit ihren Leichen wurde die griechische Freiheit begraben.", "246": "Und damit haben sie auch für jedermann bewiesen, daß sie nicht für ihre eigenen Interessen kämpften, sondern daß ihr Kampf der gemeinsamen Freiheit galt.", "247": "Und darum werde ich mich nicht scheuen zu erklären, daß ihre Seelen ein stolzer Ruhm für das Vaterland sind.", "248": "Und wohl haben sie gewußt, warum sie also handelten:", "249": "seid Ihr ja doch die einzigen, Athener, welche tapfere Männer zu ehren wissen, und während man anderswo auf den öffentlichen Plätzen Athleten aufgestellt findet,.sieht man bei Euch die Bilder braver Feldherrn und von Tyrannenmördern.", "250": "Und während man Leute, die in den Kampfspielen einen.Kranz davon­ getragen, ohne Mühe an allen Orten finden kann, ist es nicht leicht, selbst in ganz Griechenland auch nur einige wenige wie unsere Helden ausfindig zu machen.", "251": "Und darum, wie Ihr ver­ dienten Männern die größten Auszeichnungen zu Theil werden lasset, so ist es auch gerecht, diejenigen aus das allerstrengste zu bestrafen, welche dem Vaterland Schande machen und es verrathen.13.", "252": "Merket aber ferner, daß es nicht einmal mehr in Eure Hand gegeben ist, den Leokrates loszusprechen, sofern Ihr nur an das Recht Euch haltet.", "253": "Sein Verbrechen ist bereits gerichtet und verdammt.", "254": "Denn der Gerichtshof auf dem Areopag *) — und falle mir niemand ins Wort, denn der war nach meiner Ueberzeugung damals der Hort des Staates — dieser Gerichts­ hof hat diejenigen, welche damals außer Landes flohen und das Vaterland dem Feinde preisgaben, sobald er ihrer habhaft wurde, zum Tod verurtheilt.", "255": "Nun aber werdet Ihr doch nicht glauben, daß die nämlichen Richter, welche über die Blutthaten anderer mit solcher Gewissenhaftigkeit richten, selber gegen einen Bürger eine ähnliche Gesetzwidrigkeit sich zu schulden kommen lassen!", "256": "Habt Ihr ja doch selber den Autolykus**) verurtheilt, und doch ist dieser in der Stadt geblieben und war nur angeschuldigt, Weib und Kind geflüchtet zu haben — und habt ihn zur Strafe gezogen.", "257": "Nun aber — wenn Ihr einen Menschen bestraft habt, welcher nur darin sich verfehlt hatte, daß er die zum Kampf Unbrauchbaren geflüchtet, was verdient denn einer, der dem Vater­ land, das ihn großgezogen, sich nicht dankbar bewiesen hat?", "258": "Und dazu hat auch die Volksgemeinde, entrüstet über das geschehene, beschlossen, daß des Verraths schuldig seien alle die, welche dem Kampf für das Vaterland sich entzögen, und hat sie damit der strengsten Strafe unterworfen.", "259": "Was also vor dem gerechtesten Gerichtshof für verdammlich erklärt, was vor Euch, den durchs Loos erwählten Richtern, verurtheilt ist, was vor dem Volk als ein aufs strengste zu ahndendes Verbrechen erkannt worden — darüber soll Euer Beschluß ganz entgegengesetzt lauten?", "260": "Dann werdet Ihr eben die undankbarsten Menschen von der Welt sein, und es wird dann selten noch jemand gelüsten, für Euch in den Kampf zu gehen.14.", "261": "Somit kann kein Zweifel darüber bestehen, daß der Angeklagte in den von der Anklage bezeichneten Punkten wirklich schuldig ist, allein wie ich höre, will er Euch zu hintergehen suchen durch die Behauptung, er sei in Geschäften als Handels­ mann abgereist und er sei eben seinem Beruf nachgegangen, als er sich nach Rhodus begab.", "262": "Falls er sich nun darauf beruft, so will ich Euch sagen, wie Ihr sein Lügengewebe ganz leicht zerreißen könnt.", "263": "Erstlich:", "264": "wer in Handelsgeschäften sich auf die Reise begibt, geht nicht von der Küste aus durch das kleine Thor zu Schiff, sondern vom Hafen aus, unter den Augen und im Geleit aller seiner Freunde;", "265": "zweitens thut man dies nicht in Begleitung von Hetären und weiblicher Dienerschaft, sondern nur von einem einzigen Bursch läßt man sich begleiten, den man zur Bedienung mitnimmt.", "266": "Und zudem — wozu brauchte denn er als Athener in Megara fünf Jahre lang als Kaufmann sich auf­ zuhalten, wozu die Heiligthümer seines Hauses nachkommen zu lassen, wozu sein Haus in der Stadt zu verkaufen, wenn er nicht sich selber das Urtheil gesprochen, daß er ein Verräther des Lan­ des sei und gegen alle schwer gefrevelt habe?", "267": "Das wäre denn doch noch das allermerkwürdigste, wenn Ihr — da er in Eure Hand gegeben ist — ihn freisprechen wolltet in einer Sache, in der er selber gestraft zu werden erwartete.", "268": "Aber auch abgesehen davon ist diese Entschuldigung meines Erachtens durchaus unzu­ läßig.", "269": "Ist es ja doch empör«»d, wenn in einem Augenblick, wo die eben auf Handelsreisen Abwesenden zur Rettung des Vater­ landes herbeieilten, der Angeklagte allein in den damaligen Zeit­ läuften gar noch abreiste, in Handelsgeschäften, unter Umständen, wo kein einziger gesucht Hütte sich noch etwas zu erwerben, sondern wo jeder damit zufrieden war, sein Hab und Gut zu retten!", "270": "Und ich wäre doch begierig von ihm zu hören, welches der Ar­ tikel ist, durch dessen Einführung er der Stadt wichtigere Dienste geleistet hätte, als wenn er seine Person den Feldherrn zur Ver­ fügung stellte, um ihm einen Posten anzuweisen, und um die Feinde in gemeinsamem Kampf mit Euch abzuwehren.", "271": "Ich wenig­ stens kann mir keine Dienstleistung von dieser Bedeutung sonst noch denken.", "272": "Billig aber muß man entrüstet sein über ihn nicht blos wegen seiner Handlungsweise, sondern auch wegen solcher Behauptungen;", "273": "denn es liegt am Tag, daß er frech genug war Lügen vorzubringen.", "274": "Er hat ja früher nie ein solches Geschäft getrieben, er besaß eine Eisenwerkstätte, und ebensowenig hat er bei seiner damaligen Reise etwas aus Megara eingeführt, obwohl er sechs Jahre ohne Unterbrechung in der Fremde war.", "275": "Und zudem war er beim Zollpacht betheiligt und den hätte*) er doch nicht dahintengelassen, um in Handelsgeschäften auf die Reise zu gehen.", "276": "Somit — wenn er sich etwa darauf berufen sollte, so werdet Ihr ihm hoffentlich selber das Maul stopfen.15.", "277": "Vielleicht wird er nun begierig nach einer weiteren Ausflucht greifen, zu der ihm einige seiner Vertheidiger gerathen haben, um zu beweisen, daß er des Verraths nicht schuldig sei:", "278": "sei ihm ja doch nichts anvertraut gewesen, weder die Werfte, noch die Thore, noch das Lager, noch überhaupt sonst etwas in der Stadt.", "279": "Dagegen möchte ich sagen:", "280": "wenn einer hiefür zu sorgen hatte, so hätte er nur einen Theil Eurer Macht verrathen können, während dagegen der Angeklagte den ganzen Staat preisgegeben hat.", "281": "Und während jene durch ihren Verrath nur an den Leben­ den ein Unrecht begehen, versündigt er sich auch an den Todten, indem er selbst die Heiligthümer des Landes der von altersher ihnen zukommenden Verehrung beraubt.", "282": "Und der Verrath jener andern hätte nur zur Folge gehabt, daß die Stadt in Knecht­ schaft gerieth, im übrigen aber stchen blieb;", "283": "die Art und Weise aber, wie er sie verrathen, hätte sie ganz und gar öde und wüst gemacht;", "284": "und von Unfällen wird natürlicherweise eine Stadt sich wieder erholen, eine gänzliche Zerstörung aber muß ihr auch die Hoffnung rauben, die doch jeder Mensch noch haben kann.", "285": "Denn wie ein einzelner, solang er noch lebt, hoffen kann, nach Unfällen wieder in eine bessere Lage zu kommen, während mit seinem Tod alles wegfällt, wa? ihm wieder zum Glück verhelfen könnte, so ist es auch bei ganzen Staaten:", "286": "wenn sie ihrer Bewohner beraubt sind, dann ist das Unglück an seinem Endziel angelangt.", "287": "Denn soll ich mich richtig ausdrücken, so muß ich sagen:", "288": "für eine Stadt besteht der Tod eben im Verlust ihrer Bevölkerung.", "289": "Und dafür kann ich einen vollgiltigen Beweis anführen:", "290": "unsere eigene Stadt wurde in alter Zeit von den Tyrannen der Freiheit beraubt, später von, den Dreißig, und von den Lacedämoniern wurden ihre Mauern niedergerissen:", "291": "und doch haben wir beidemal uns wieder die Freiheit verschafft, und sind zu solchem Ansehn *) ge­ langt, daß wir über das Wohl und Wehe Griechenlands zu ver­ fügen hatten.", "292": "Ganz anders bei den Städten, welche einmal ihre Bewohner verloren haben.", "293": "Fürs erste was Troja betrifft — mag das Beispiel auch weit hergeholt sein — so weiß jedermann, daß diese Stadt die größte der damaligen Welt war und über ganz Vorderasien herrschte, und doch, sobald sie einmal von den Griechen zerstört worden war, für immer öde und wüst geworden ist;", "294": "und ebenso Messene, welches erst fünfhundert Jahre später ff) durch einen Haufen zusammengelesener Menschen zu einer Ge­ meinde gemacht worden ist.1K.", "295": "Vielleicht wird nun der eine oder andere der Verthei­ diger frech genug sein — um die Bedeutung der Sache abzu­ schwächen — zu behaupten, auf einen einzelnen sei es bei all diesen Vorgängen gar nicht angekommen;", "296": "und sie schämen sich wohl nicht, mit einer solchen Entschuldigung vor Euch zu treten, die allein schon den Tod verdiente.", "297": "Denn wenn sie zugeben, daß er das Vaterland im Stich gelassen, so sollen sie consequen­ terweise Euch freie Hand dazu lassen, über die Tragweite dieser Handlungsweise zu urtheilen;", "298": "hat er aber überhaupt nichts von all dem gethan, so ist es doch wohl Wahnsinn zu sagen, es sei auf einen einzelnen nicht angekommen.", "299": "Ich glaube gerade das Gegentheil davon:", "300": "gerade an seiner Person hieng die Rettung des Staats.", "301": "Denn das Bestehen der Stadt hängt davon ab, daß jeder in seinem Theil zu ihrem Schutz beiträgt;", "302": "sobald nun irgend einer an einem einzigen Punkt dies versäumt, so hat er es, auch ohne daß er es sich bewußt ist, auf allen Punkten ver­ säumt.", "303": "Nun ist es aber nicht schwer, in dieser Beziehung eine richtige Anschauung zu gewinnen;", "304": "man darf nur den Gesichts­ punkt ins Aug fassen, von welchem die alten Gesetzgeber *) aus­ gegangen sind.", "305": "Diese haben nicht etwa nur auf einen Diebstahl im Betrag von hundert Talenten Todesstrafe gesetzt, während sie einen Diebstahl von nur zehn Drachmen geringer taxirt hätten;", "306": "auch haben sie nicht schwerere Verletzungen der Religion mit dem Tod bestraft, während sie eine geringere mit milderer Strafe an­ gesehen hätten;", "307": "ebensowenig haben sie den Mörder eines Sklaven um Geld gestraft, während sie den Mörder eines Freien für außerhalb des Gesetzes stehend erklärten;", "308": "nein, auf alle Ueber­ tretungen des Gesetzes, selbst auf die kleinste, haben sie ohne allen Unterschied den Tod gesetzt.", "309": "Denn nicht auf die besondern Umstände in jedem einzelnen Fall sahen sie, noch bemaßen sie darnah cdie Größe des Vergehens, sondern nur eben darauf, ob das Vergehen dazu angethan sei, bei weiterer Verbreitung der Menschheit wesentlichen Schaden zu bringen.", "310": "Ist es ja doch auch ganz widersinnig, eine solche Untersuchung anders zu behan­ deln.", "311": "Denn seht doch einmal:", "312": "wenn einer ins Archiv ginge **) und auch nur ein einziges Gesetz auslöschte und dann zu seiner Entschuldigung sagte:", "313": "an dem einen sei ja für den Staat nichts gelegen — würdet Ihr ihn nicht sicherlich zum Tod verurtheilen?", "314": "ich meine ja, und zwar mit vollem Recht!", "315": "— wenn Ihr anders auch die übrigen Gesetze zu erhalten gesonnen seid.", "316": "Gerade ebenso müßt Ihr nun auch den Angeklagten strafen, wenn es Euch darum zu thun ist, die übrigen Bürger besser zu machen;", "317": "da werdet Ihr nicht erwägen, ob es nur ein einzelner Mensch ist, üm den es sich handelt, sondern aus die Sache werdet Ihr sehen.", "318": "Ich bin dev» Meinung:", "319": "daß es nicht viele Leute dieser Art gibt, das haben wir unsrem Glück zu danken;", "320": "der Angeklagte jedoch ist deßhalb um so größerer Strafe verfallen, weil er der einzige von der Bürgerschaft war, welcher nicht die Rettung des Gemein­ wesens, sondern nur seine eigene gesucht hat.17.", "321": "Am meisten aber empört es Mich, wenn ich den einen oder andern von seinen Genossen sagen höre:", "322": "es sei das gar kein Verrath, wenn einer die Stadt verlassen habe;", "323": "auch unsere Vor­ fahren haken ja einstmals die Stadt verlassen, in dem Krieg gegen Xerxes, und seien nach Salamis hinübergegangen.", "324": "So unbesonnen ist er und so gar nichts macht er sich aus Euch, daß er es für ganz geziemend hält, die schönste aller Thaten mit der schändlichsten in eine Reihe zu stellen.", "325": "Denn wohin ist der laute Ruf von dem Heldenmuth jener Männer nicht gedrungen?", "326": "wer ist so eifersüchtig oder andrerseits so gleichgiltig gegen die Ehre, daß er nicht sehnlich wünschte, Antheil gehabt zu haben an ihren Thaten?", "327": "Denn nicht ein Verlassen der Stadt war das, sondern nur ein Wechsel des Orts, und das war im Hinblick auf die drohende Gefahr sehr klüglich gehandelt.", "328": "Eteonikos *) von Lacedämon und Adeimantos von Korinth nebst dem Con­ tingent der Aegineten waren im Begriff, mit Einbruch der Nacht sich davon zu machen;", "329": "da haben unsere Voreltern, als sie von allen Griechen im Stich gelassen werden sollten, die andern dazu genöthigt, sich befreien zu lassen, indem sie sie zwangen, bei Sa­ lamis an ihrer Seite gegen die Barbaren eine Seeschlacht zu liefern.", "330": "So haben sie — was ohne Beispiel ist — beide über­ wunden, die Feinde wie die Bundesgenossen, und zwar in einer Weise, wie es beiden gegenüber angemessen war:", "331": "die letzteren durch nützliche Dienste, die ersteren durch siegreichen Kampf.", "332": "Sieht das so aus, wie wenn einer aus dem Vaterland flieht und auf eine viertägige Fahrt nach Rhodus sich begibt?", "333": "Ja freilich, geschwind würde einer von jenen Helden sich haben bereit finden lassen zu einem solchen Benehmen, anstatt den zu steinigen, der ihrem Heldenmuth Schande gemacht hätte!", "334": "Waren sie doch von solchem Patriotismus erfüllt, daß sie den Gesandten des Xerxes, Alexander *), der mit ihnen schon vorher befreundet war, um ein kleines gesteinigt hätten, weil er Erde und Wasser holen wollte!", "335": "Wenn sie aber selbst ein Wort bestrafen zu müssen glaubten, da' hätten sie wohl einen, welcher thatsächlich die Stadt den Feinden in die Hände lieferte, nur mit unbedeutender Buße belegt!", "336": "— Nun also, von solchen Gesinnungen waren sie beseelt, als sie neunzig Jahre lang **) an der Spitze Griechenlands standen, Phönizien und Cilicien verheerten, am Eurymedon zu Land und zur See den Sieg davontrugen, hundert Kriegsschiffe den Bar­ baren abnahmen und an der Küste von ganz Asien unter ver­ heerenden Einfällen herumfuhren, als sie, was die Krone des Sieges ist, nicht damit zufrieden, ein falaminifches Siegeszeichen aufgerichtet zu haben, den Barbaren Grenzen setzten, wie sie die Freiheit Griechenlands nöthig machte, und ihnen verboten, diese Grenzen zu überschreiten, und damit einen Vertrag ***) verbanden des Inhalts, daß kein Barbar mit einem Kriegsschiff über die Kyaneischen Inseln und Phaselis hinausfahren dürfe, daß da­ gegen die Griechen selbständig sein sollen, nicht bloß die in Eu­ ropa, sondern auch die in Asien.", "337": "Nun — meint Ihr denn, wenn alle gedacht hätten wie Leokrates, und geflohen wären, daß irgend eine geschehen wäre von diesen herrlichen Thaten, oder daß Ihr noch in diesem Eurem Lande säßet?", "338": "Also — wie Ihr die rechtschaffenen Männer lobt und ehret, so müßt Ihr auch die schlechten hassen und strafen, und am allermeisten den Leokrates, welcher vor Euch weder Scham noch Furcht gezeigt hat.18.", "339": "Nun aber fasset auch die Grundsätze ins Auge, welche bei Euch selbst in solchen Fällen giftig sind, und die Gesichts­ punkte, von welchen aus man bei Euch solche Dinge betrachtet.", "340": "Es ist wohl der Mühe werth, darüber ein Wort mehr zu sagen, wenn es Euch auch schon bekannt ist;", "341": "denn bei der Athene!", "342": "der Stolz des Staates sind die alten Gesetze und die Grundsätze derer, welche dieselben ursprünglich aufgestellt haben, und wenn Ihr diese wohl ins Auge fasset, so werdet Ihr auf dem rechten Weg sein und in aller Welt für würdige Männer gelten, auf welche der Staat stolz sein kann.", "343": "Es besteht bei Euch ein Eid, welchen alle Bürger zu schwören haben *), wenn sie in die Bür­ gerliste eingetragen werden und ins Alter der Mündigkeit eintreten, des Inhalts:", "344": "daß sie den heiligen Waffen keine Schande machen, daß sie ihren Posten nicht verlassen, daß sie das Vaterland verthei­ digen und in besseren» Stand den Nachkommen übergeben wollen.", "345": "Hat Leokrates diesen Eid geshcworen, so ist er offenbar eidbrüchig und hat nicht nur gegen Euch sich vergangen, sondern auch gegen die Gottheit gefrevelt;", "346": "hat er aber nicht geshcworen, so ist ja klar, daß er von Anfang au nicht im Sinne hatte, seine Pflicht zu thun, und dafür ist es nur gerecht, wenn Ihr sowohl in Eurem Namen als im Namen der Gottheit ihn strafet.", "347": "Ihr sollt aber diesen Eid noch hören.", "348": "Lies ihn vor, Schreiber.Das ist ein schöner, ein heiliger Eid.", "349": "Dem hat nun Leo­ krates in allen Stücken zuwidergehandelt.", "350": "Nun — wie könnte man gottloser, wie könnte einer in höherem Grad Verräther des Vaterlandes sein?", "351": "Wie könnte einer den Waffen mehr Schande machen, als wenn er sich gar nicht bereit finden läßt, sie zu er­ greifen und gegen den Feind sich zur Wehre zu setzen?", "352": "Wer nicht einmal seine Person zur Verfügung stellt, hat denn der nicht seinen Nebenmann und seinen Posten im Stich gelassen?", "353": "Wer jeder Gefahr ausgewichen ist, wo hätte der Religion und Staat vertheidigt?", "354": "Wem hätte er das Vaterland vergrößert zurückge­ lassen — durch Verrath?", "355": "Denn kam es auf ihn an, so war der Staat den Feinden wehrlos in die Hände gegeben.", "356": "Und diesen Menschen wollt Ihr nicht zum Tod verurtheilen, der doch aller möglichen Frevel sich schuldig gemacht hat?", "357": "Wen wollt Ihr denn überhaupt noch bestrafen?", "358": "Die, welche in Einem von diesen Punkten sich vergangen haben?", "359": "Dann wird es ja bei Euch eine wahre Freude sein im großen Maßstab zu freveln, wenn man sieht, daß Ihr die kleinen Diebe hänget und die großen laufen lasset.19.", "360": "Indeß auch das müßt Ihr erwägen, daß dieser Eid es ist, welcher die demokratische Verfassung zusammenhält.", "361": "Drei Elemente sind es ja, aus welchen das Staatswesen zusammen- gesetzt ist Regierung.", "362": "Richter und Unterthanen.", "363": "Jeder von die­ sen dreien:", "364": "muß so eine Bürgschaft für sich geben, wie es ganz in der Ordnung ist:", "365": "denn die Menschen sind freilich schon oft getäuscht und hinters Licht geführt worden, in einer Weise, daß viele nicht bloß einer augenblicklichen Gefahr entgiengen, sondern auch für die Zukunft straflos blieben für vergangene Verbrechen;", "366": "dagegen den Göttern kann kein Meineid verborgen bleiben, ihrer Strafe kann keiner entrinnen, sondern wenn auch nicht er selbst, so müssen doch seine Kinder und muß das ganze Geschlecht des Meineidigen großem Unglück verfallen.", "367": "Und darum eben haben bei Platää sämmtliche Griechen in folgender Weise einander Sicherheit geleistet — damals, als sie im Begriffe waren, in offener Schlacht mit der Kriegsmacht des Xerxes sich zu messen — was sie nicht erst erfanden, sondern dem bei Euch üblichen Schwur nachbildeten.", "368": "Es ist interessant, dies zu hören;", "369": "denn so alt auch jene Thaten sind, so läßt sich doch immer wieder aus den Berichten ihr heldenmüthiges Wesen erkennen.", "370": "Lies mir den Schwur vor.Nicht werde ich das Leben höher achten als die Freiheit, nicht werde ich die Führer im Stich lassen weder im Leben noch im Tod, sondern die in der Schlacht gefallenen Kameraden werde ich rille begraben.", "371": "Und wenn ich Sieger bleibe über die Bar­ baren, so werde ich von den Städten, welche für Griechenland gestritten haben, keine ihrer Bewohner berauben, die aber, welche die Partei des Landesfeindes ergriffen, werde ich alle zehnten*);", "372": "und von den Tempeln, die von den Barbaren eingeäschert und zerstört worden sind, werde ich durchaus keinen mehr aufbauen, sondern in ihnen ein Denkmal der Gottlosigkeit der Barbaren auch auf spätere Geschlechter kommen lassen.", "373": "Diesen Schwur haben sie so streng gehalten, alle ohne Aus­ nahme, daß nicht nur die Gnade der Götter ihnen stets helfend zur Seite stand, sondern daß auch, trotz dem tapfern Muth, welchen alle Griechen in der Gefahr bewiesen, doch Eure Stadt den Kranz davontrug.", "374": "Und da wäre es doch ganz unverant­ wörtlich, wenn Ihr — während die Vorfahren den Tod nicht scheuten, um keine Schande auf das Vaterland kommen zu lassen — wenn", "375": "Ihr dagegen die nicht strafen wolltet, die dem Lande Schande machen, wenn Ihr vielmehr ruhig zusehen würdet, wie der gemeinsame, unter vielen Mühsalen errungene Ruhm durch die Erbärmlichkeit solcher Menschen verloren ginge.20.", "376": "Und doch seid Ihr die einzigen Hellenen, welchen eine solche Gleichgiltigkeit in keiner Hinsicht gestattet ist.", "377": "Ich will uur einige wenige Züge aus der alten Zeit anführen, die Ihr als Beispiele Euch vorhalten könnet, um in diesem Fall, wie auch sonst den richtigen Gesichtspunkt zu gewinnen.", "378": "Das ist ja der glänzendste Vorzug unserer Stadt, daß sie für Griechenland ein Vorbild rühmlicher Thaten geworden ist;", "379": "denn in demselben Verhältniß, in welchem sie die älteste aller Städte ist, haben auch unsere Vorsahren vor allen Menschen in tüchtigem Wesen sich ausgezeichnet.", "380": "Als zur Zeit des Königs Kodrus MißwachS im Land der Peloponnesier entstand, beschlossen sie, gegen unsre Stadt zu Feld zu ziehen, unsere Vorfahren aus dem Land zu vertreiben und dieses unter sich zu vertheilen.", "381": "Zuerst sandten sie nach Delphi und ließen das Orakel fragen, ob ihnen die Eroberung Athens gelingen würde, und als der Gott ihnen den Bescheid gab:", "382": "es werde ihnen gelingen, wenn sie den König von Athen, Kodrus, nicht tödten, setzten sie sich gegen Athen in Bewegung.", "383": "Aber ein Delphier, Kleomantis, hatte das Orakel erfahren und that es auf geheimem Weg den Athenern kund;", "384": "offenbar ein Beweis, wie sehr unsere Vorfahren auch die Fremden stets zu Freunden hatten.", "385": "Nun als die Peloponnesier in Attika einge­ fallen waren, was thaten da unsere Väter?", "386": "Sie ließen das Land nicht im Stich, um sich davon zu machen, wie Leokrates, auch gaben sie den Boden, der sie genährt, und die Heiligthümer nicht dem Feinde preis, sondern trotz ihrer geringen Zahl schlossen sie sich ein und ließen sich belagern und zeigten sich standhaft für das Vaterland.", "387": "Und so edelgesinnt waren die damaligen Könige, daß sie lieber für die Freiheit ihrer Unterthanen sterben wollten, als durch Schonung ihres Lebens die Versetzung in ein anderes Land herbeiziehen.", "388": "Kodrus wenigstens — so lautet die Erzäh­ lung — wies die Athener an acht zu geben, wenn er nicht mehr sei — nahm das Gewand eines Bettlers, um die Feinde zu täuschen, schlüpfte durch das Thor hinaus und sieng draußen an Reisig zu sammeln, und als zwei Männer aus dem Lager sich zu ihm gesellten und fragten, wie es in der Stadt stehe, fiel er über den einen derselben her und tödtete ihn mit einer Sichel, woraus denn der andere, ergrimmt über Kodrus und in der Mei­ nung, er sei ein Bettler, sein Schwert zog und den König er­ schlug.", "389": "Auf dieß hin schickten die Athener einen Herold hinaus und ließen die Auslieferung ihres Königs zum Zweck der Bestat­ tung verlangen, indem sie den Feinden den ganzen Sachverhalt der Wahrheit gemäß mittheilten;", "390": "die Peloponnesier aber gaben den Leichnam hin, zugleich aber, in der Ueberzeugung, daß es ihnen jetzt nicht mehr möglich sei, sich des Landes zu bemäch­ tigen, zogen sie ab.", "391": "Dem Kleomantis aber und seinen Nach­ kommen hat die Bürgerschaft Speisung *) im Prytaneion für ewige Zeiten verliehen.", "392": "Nun sehet:", "393": "haben die damaligen Könige einen Patriotismus, wie Leokrates, bewiesen — sie, die es vor­ gezogen, die Feinde zu täuschen, um für das Vaterland zu ster­ ben, und die ihr eigenes Leben dem Wohl des Ganzen zum Opfer brachten?", "394": "Darum haben auch sie IV) einzig und allein dem Land ihren Namen gegeben und haben Ehren gleich den Göttern erlangt;", "395": "und mit Recht, denn das Land, für das sie sich so ernstlich bemühten, ist ihnen im Tod billigerweise als Erbe zugefallen.", "396": "Dagegen Leokrates soll von Rechtswegen weder im Leben noch im Tod Theil daran haben, und er ist der einzige von allen, welcher billigerweise aus demselben verwiesen werden sollte, da er es ja den Feinden preisgegeben hat, um sich davon zu machen ;", "397": "wäre es ja doch gar nicht einmal anständig, wenn derselbe Boden die tapfersten Helden und die feigste Memme bedeckte.21.", "398": "Aber freilich hat er es mit einer Einrede versucht, die er vielleicht auch jetzt wiederholen wird:", "399": "wäre er sich einer solchen Handlung bewußt, so würde er sich zu dieser Verhand­ lung nimmermehr gestellt haben;", "400": "als ob nicht alle Angeklagten, selbst Diebe und Tempelräuber, diesen Beweis geltend zu machen suchten!", "401": "Ist doch dies nicht ein Beweis für ihre Unschuld, son­ dern lediglich für ihre Frechheit.", "402": "Nicht dies mußte er für sich anführen, sondern daß er nicht fortgefahren sei, daß er die Stadt nicht verlassen, daß er nicht in Megara seinen Aufenthalt ge­ nommen habe, das wären thatsächliche Beweise — denn was sein Hieherkommen betrifft, so mag ihn wohl ein Gott selbst an den Strafplatz befördert haben, damit er, der einer ruhmvollen Ge­ fahr sich entzogen, einen ruhmlosen, schmählichen Tod fände, und damit er denen, welche er verrathen, sich selbst in die Hände lieferte.", "403": "Denn würde ihn anderswo ein Unglück treffen, so wäre damit noch nicht bewiesen, daß dies eben eine Strafe für feine Handlungen sein sollte;", "404": "dagegen hier, Angesichts derer, die er verrieth, da liegts am Tag, daß es die Strafe ist für seine Ver­ letzung des Gesetzes.", "405": "Denn das erste, was die Götter thun, ist, daß sie den Verbrechern die Besinnung verrücken, und es scheint mir eine Art von Orakelspruch *), wenn einige der alten Dichter der Nachwelt Jamben folgenden Inhalts hinterlassen haben:", "406": "„Denn wenn der Zorn der Götter einem schaden will, So ist das erste, daß er seinem Geiste raubt Den rechten Sinn und zu verkehrter Sinnesart Ihn treibt, damit er seinen Frevel nicht erkennt.", "407": "\"22.", "408": "Wer von den älteren Männern erinnert sich nicht, und wer von den jüngeren hat es sich nicht erzählen lassen, wie Kalli­ stratos**), den die Bürgerschaft zum Tod verurtheilt hatte, zu­ nächst dem Urtheil sich entzog, dann aber auf den Bescheid des delphischen Orakels hin:", "409": "„Wenn er nach Athen komme, werde ihm werden, was recht sei\", dahin sich begab, an den Altar der zwölf Götter sich flüchtete, aber nichts destoweniger auf Befehl der Bürgerschaft hingerichtet wurde?", "410": "Mit allem Recht;", "411": "denn das „rechte\", was einem Verbrecher werden kann, ist eben die Strafe.", "412": "Die Gottheit aber hat recht daran gethan, daß sie die Bestrafung des Schuldigen den Verletzten in die Hand gab;", "413": "denn es wäre doch empörend, wenn den Frommen und den Uebel­ thätern dieselben Zeichen zu Theil würden.So sehr nun nach meiner Ueberzeugung die Aufsicht der Götter auf alle Handlungen der Menschen sich erstreckt, so doch am allermeisten auf die Erfüllung der Pflichten gegen die Eltern, gegen die Verstorbenen und gegen die Götter selbst;", "414": "und mit Recht, denn es ist doch die größte Gottlosigkeit, gegen diejenigen, von welchen wir das Leben empfangen und so viele Wohlthaten genossen haben, ich will nicht sagen, sich zu verfehlen, sondern auch nur Bedenken zu tragen, ihrem Dienst auch sein Leben zu opfern.", "415": "Man erzählt da folgende Geschichte, die zwar etwas sagenhaft klingen mag, aber doch von Euch Jüngeren allen mit Nutzen angehört werden wird.", "416": "23. In Sicilien geschah es, daß aus dem Aetna ein Feuerstrom hervorbrach, dieser verbreitete sich über das ganze Land und näherte sich auch einer dort gelegenen Stadt.", "417": "Während nun die andern eilig flohen, um ihr Leben zu retten, sah einer von den jüngeren Leuten, wie sein schon an Jahren vorgerückter Vater außer Stands zu fliehen, im Begriff war, von dem Strom erfaßt zu werden:", "418": "er nahm ihn daher auf die Schultern und trug ihn weg.", "419": "Da er aber, wie es scheint, eine zu große Last auf sich genommen, so wurde er selbst ereilt.", "420": "Hier aber muß man merken auf das Walten der Gottheit, wie sie nämlich den Frommen sich gnädig erweist.", "421": "Wie nämlich die Erzählung weiter lautet, so umfloß das Feuer den Ort, wo die beiden sich befanden, rings im Kreis und sie allein kamen mit dem Leben davon, woher denn auch der Ort noch jetzt „Ort der Frommen\" heißt.", "422": "Dagegen die, welche eilig zu entrinnen such­ ten und ihre Eltern im Stich ließen, kamen sammt und sonders ums Leben.", "423": "Darum ist es auch für Euch Pflicht, da Euch das Zeichen der Götter gegeben ist, demselben zu folgen und den Angeklagten zu strafen, welcher — soweit es auf ihn ankam — alles, auch das schwerste, verschuldet hat:", "424": "den Göttern hat er die althergebrachte Verehrung geraubt, die Eltern hat er den Feinden preisgegeben, den Gestorbenen hat er die gesetzlichen Ehren nicht zn Theil werden lassen.24.", "425": "Doch sehet weiter — ich kann die alten Zeiten noch nicht verlassen —:", "426": "denn woranf die Alten in ihren Thaten be­ sonders stolz waren, das mögt Ihr billig anhören und Euch zu eigen machen.", "427": "Nach der Sage kam Eumolpus, der Sohn des Poseidon und der Ehione, mit den Thrakern, um auf unser Land Anspruch zu erheben, über welches damals als König Erechtheus gebot, welcher die Tochter des Kephissos, Praxithea, zur Gemahlin hatte.", "428": "Da nun ein großes Heer ins Land einzufallen drohte, gieng Erechtheus nach Delphi und fragte den Gott, was er thun müsse, um über seine Feinde den Sieg davonzutragen.", "429": "Der Gott gab ihm den Bescheid;", "430": "wenn er por dem Zusammentreffen der Heere seine Tochter opfere, so werde er die Feinde überwinden.", "431": "Er gehorchte dem Orakel, opferte seine Tochter und warf die Feinde aus dem Land hinaus.", "432": "Es ist in der That sehr aner-­ kennenswerth von Euripides, daß er — auch sonst ein trefflicher Dichter — diese Sage zum Vorwurf gewählt hat, in der Ueber­ zeugung, die Thaten jener Alten könnten für das jetzige Geschlecht zu einem herrlichen Vorbild werden, und im Hinblick und in steter Aufmerksamkeit auf jene sollten sie patriotische Gesinnung in ihr eigenes Innere aufnehmen.", "433": "Und es lohnt sich wohl, auch die Verse*) anzuhören, welche er die Mutter jenes Mädchens sprechen läßt.", "434": "Ihr werdet darin eine edle, hochherzige Gesin­ nung finden, wie sie Athens und einer Tochter des Kephissos würdig ist:", "435": "„Der Dienst der Liebe, gern erzeigt mit edlem Sinn, Ist Sterblichen erfreulich;", "436": "wer ihn zwar erz igt, Doch spät erzeigt, der reicht an Adel nicht hinan ....", "437": "Ich aber will die Tochter nicht dem Tod entziehn;", "438": "Viel ists, was mich dazu bestimmt;", "439": "fürs erste dieß :", "440": "Daß keine Stadt an Trefflichkeit der unsern gleicht;", "441": "Denn nicht ist ihr das Volk von außen zugeführt, Nein, dieses Land hat uns gezeugt, die andern all', Gerüttelt wie im Brettspiel von der Gründung an, Die haben von einander stets ihr Volt entlehnt.", "442": "Doch wer heut diese Stadt und morgen die bewohnt.", "443": "Der ist, gleichwie in gutem Holz ein schlechter Keil, Dem Namen nach ein Bürger, doch in Wahrheit nicht.", "444": "Sodann die Kinder zeugen wir zu diesem Zweck, Daß fest der Götter Altar steh^ und Vaterland.", "445": "Man sagt:", "446": "„Ein Baterland\" — doch viele wohnen drin, — Wie darf ich diese alle dem Verderben weihn, Da ich an aller statt die Eine opfern kann?", "447": "Denn kann ich rechnen und versteh' ich klein und groß, So hat des Einen Hauses Fall nicht mehr Gewicht, Als der der ganzen Stadt, nein, ist ihm selbst nicht gleich.", "448": "Wär' meinem HauS, statt Töchter nur, ein ManneSfproß Erblüht und wär' die Stadt von Kriegesflamm' erfüllt, Längst hätt' ich ihn hinausgesandt zum SpeereSkampf, Nicht zagend vor dem Tod, nein Kinder wünsch' ich mir, Die sich auf Kampf und ManneStugend wohl versteh«, Nicht bloß Gestalten ohne Nutzen für das Land.", "449": "Der Mutter Thräne, ihren Kindern nachgeweint, Hat manchen weich gestimmt schon auf dem Weg zur Schlacht.", "450": "Mir sind die Frau'n ein Greuel, die statt Ehre sich Der Söhne Leben wählten und heillose»» Rath.", "451": "Ja selbst wenn in der Schlacht der Tod sie fand, so deckt Ein Hügel viele und an Ruhm sind alle gleich;", "452": "Doch meiner Tochter wird beim Tod fürs Vaterland Ein Kranz gegeben, den sie nicht mit andern theilt.", "453": "Die Mutter wird sie retten, dich, das Schwesternpaar:", "454": "Was ist davon nicht herrlich, nicht begehrenswerths Sie, die nicht mein ist, als nur darum, weil ich sie Gebar, gab ich zum Opfer für das Land;", "455": "denn fällt Die Stadt, waS hab' ich dann von meinen Kindern noch?", "456": "So wird daS Ganze, stehtS bei mir, gerettet sein;", "457": "Der Thron sei andern, doch der Ruhm der Rettung mein.", "458": "Und waS vom größten Werth ist für das Vaterland — So lang ich lebe, geb' ich nun und nimmer zu.", "459": "Daß man der Ahnen alte Satzung niederstürzt.", "460": "Nicht soll statt Oelbaum und des Heilgen GorgoschildS Den Dreizack, auf der Heimath Stätte aufgestellt, . GumolpuS und das Thrakervolk mit Kranzesschmuck Umgeben, noch der PallaS Ehre untergehn.", "461": "Drum nehmt, o Bürger, nehmt, was Euch mein Schooß gebar, Zur Rettung, zum Triumph!", "462": "wo'S nur Ein Leben gilt, Versag' ich Rettung nimmermehr dem Vaterland.", "463": "O Vaterland, daß alle deine Kinder doch Dich liebten so wie ich!", "464": "Dann wär's uns leicht gemacht, In dir zu wohnen und kein Leid berührte dich.\"25.", "465": "Dies war die Schule, in der unsere Väter aufwuchsen.", "466": "Denn wenn der Dichter trotz der Liebe zu den Kindern, welche allen Frauen angeboren ist, diese doch das Vaterland über die Kinder stellen läßt, so wollte er damit nahe legen:", "467": "daß, wenn doch die Frauen zu einer solchen Handlungsweise sich ein Herz fassen können, gar die Männer einen Patriotismus ohne Grenzen besitzen müssen, anstatt zu fliehen und das Vaterland sich selbst zu überlassen und ihm bei allen Griechen Schande zu machen, wie Leokrates gethan hat.26.", "468": "Doch möchte ich auch den Homer als einen anerken­ penswerthen Zeugen vorführen.", "469": "Er Halt Euren Vätern als ein so edler Dichter, daß sie ein Gesetz gaben, wonach alle vier Jahre an dem Fest der Panathenäen seine — und nur seine — Ge­ dichte vorgetragen werden sollten, womit sie den Griechen zeigten, daß sie die herrlichsten aller Thaten zu den ihrigen machen wollen;", "470": "und mit Recht:", "471": "denn während das Gesetz wegen seiner kurzen Fassung nicht belehrt, sondern nur gebietet, was zu thun ist, so können die Dichter, indem sie ein Abbild des menschlichen Lebens geben, das schönste auswählen und in ausführlicher Darstellung die Hörer dafür gewinnen.", "472": "Wie Hektor die Troer anfeuert zum Kampf für das Vaterland, lauten seine Worte so*):", "473": "„Auf denn, kämpft an den Schiffen vereint! wen dann, von dem Wurfspeer Oder dem Schwert getroffen, der Tod und das Schicksal erreichte, Sterb' er denn!", "474": "Im Kampf um des Vaterlands Boden zu sterben Ist unrühmlich ihm nicht.", "475": "Gerettet sind Gattin und Kinder, Unversehrt ist Habe und Haus, wann einst die Achaier Wieder zu Schiff abziehn zu den lieben Gestaden der Heimath.\"27.", "476": "Solche Verse klangen unsern Vorfahren in die Ohren und solchen Thaten eiferten sie nach, und deswegen standen sie mit der Tapferkeit auf einem solchen Fuß, daß sie nicht bloß für ihr engeres Vaterland, sondern für ganz Griechenland als die gemein­ same Heimath zu sterben bereit waren.", "477": "Die, welche bei Mara­ thon den Barbaren entgegentraten, haben einen Heereszug, der aus ganz Asien aufgeboten war, überwältigt und mit eigener Gefahr dem ganzen Griechenland Ruhe und Sicherheit gegeben, und wenn sie auf etwas stolz waren, so waren sie es nicht auf ihren Namen, sondern darauf, daß sie sich desselben würdig zeig­ ten, sofern sie sich selbst zu den Führern Griechenlands und zu den Gebietern des Auslands machten.", "478": "Denn nicht bloß mit Worten bemühten sie sich um Tüchtigkeit, sondern sie bewiesen dieselbe durch die That vor jedermanns Augen.", "479": "28. Und darum waren die Athener von damals so tüchtige Männer in ihrem Privat- wie in ihrem Staatsleben, daß die kriegerischen Lace­ dämonier bei einem Krieg, den dieselben in alter Zeit gegen die Messenier führten, von dem Orakel den Bescheid erhielten, sie sollen von unS einen Führer sich geben lassen, dann werden sie Sieger über ihre Gegner sein.", "480": "Nun aber, wenn die Nachkommen des Herakles, die von jeher den Thron in Sparta inne haben, von der Gottheit als geringer bezeichnet wurden, denn die von uns gegebenen Führer, so ist denn doch Grund genug, die Tüch­ tigkeit der letzteren als einzig in ihrer Art anzusehen.", "481": "Jeder­ mann in Griechenland weiß auch, daß sie von Athen den Tyrtäus als Führer bekamen, mit dem sie denn auch den Feind besiegten und die bestehenden Einrichtungen hinsichtlich der Jugend fest­ stellten, womit sie nicht bloß für die augenblickliche Gefahr, son­ dern auch für alle Zukunft einen wohlthätigen Beschluß faßten.", "482": "Er hat ihnen nämlich selbstgedichtete Elegieen hinterlassen, deren Vortrag ihre Schule in der Mannhaftigkeit ist;", "483": "und während sie den übrigen Dichtern keine Aufmerksamkeit schenken, haben sie diesen einen so hohen Werth beigemessen, daß sie gesetzlich ver­ ordneten:", "484": "bei einem Kriegszug in Waffen sollen alle Mannen vor das königliche Zelt gerufen werden, um die Gedichte des Tyrtäus anzuhören, weil diese ihnen, wie sie glauben, die größte Opferfreudigkeit für das Vaterland einflößen.", "485": "Es ist lehrreich, auch diese Elegieen zu hören, damit Ihr wisset, wie man damals dichten mußte, um Beifall zu finden.", "486": "„Ruhmvoll ists ja zu sterben als Streiter in vorderster Reihe, Hinzusinken als Held, kämpfend für Heimath und Herd.", "487": "Ader sie flüchtig verlassen, die Stadt und die fetten Gefilde, Schweifend als Bettler umher, ach daS ist bitterstes Leid, Ueberall uinzuirren mit Mutter und alterndem Vater, Und mit den Kleinen zumal und mit dem Ehegemahl.", "488": "Niemand siehet ihn gern, wohin er auch immer gelange.", "489": "Wankend unter der Last gräßlicher Armuth und Noth, Schande feinem Geschlecht und verleugnend das adlige Ansehn, Ueberall folget ihm Schmach, folgt ihm Erniedrigung nach.", "490": "Wenn denn so der irrende Mann ist nirgends geachtet Und sein künftig Geschlecht nirgendwo Achtung erweckt, Nun so lasset unS kämpfen umS Land, für unsere Kinder Sterben mit tapferem Muth, achtend daS Leben für nichts.", "491": "Ja ihr Jünglinge kämpft, Stand haltend neben einander.", "492": "Denke doch keiner an Flucht, keiner an schimpfliche Furcht, Sondern groß und stark sei Euch der Muth in der Seele, Haltet das Sehen nicht werth, stehet Ihr Mann gegen Mann, Aber die Aelteren, die die Beine nicht hurtig mehr regen, Lastet nicht fliehend zurück, sie, die bejahrtere Schnur.", "493": "Schimpflich ist es ja doch, wenn hingesunken im Borkampf Lieget der ältere Mann, allen den Jungen voran, Er, dem weiß schon das Haar und grau das Kinn sich gefärbt hat, Wie er den tapferen Geist, liegend im Staube, verhaucht, Und die blutige Scham mit beiden Händen verhüllen — Schmählich zu sehn fürs Aug, ja und empörend zugleich!", "494": "— Und entblößet am Leib.", "495": "Doch den Jüngling kleidet ja alles.", "496": "Wann der herrliche Schmuck lieblicher Jugend ihn ziert;", "497": "Ihn ershcauen bewundernd die Männer und liebend die Frauen, Weil er noch lebt — und schön bleibt der gefallene Held.", "498": "Drum so stelle sich jeglicher hin, zur Erde mit beiden Füßen gestemmt und die Lipp' zwischen die Zähne gepreßt.", "499": "— Gewiß ein erhebendes Lied, lehrreich für jeden, der es hören will.", "500": "Nun die, welche es hörten, faßten einen so kühnen Muth, daß sie mit unsrer Stadt um die Hegemonie Streit an­ siengen — was auch ganz natürlich ist;", "501": "denn beide Völker hatten die herrlichsten Thaten verrichtet.", "502": "Unsre Ahnen haben die Bar­ baren überwunden, die ersten, welche den Boden Attika's betraten, und haben damit deutlich gezeigt, daß Mannesmuth mehr ist als Reichthum, sittliche Kraft mehr als numerische Uebermacht, die Lacedämonier aber haben bei den Thermopylen ihre Stellung genommen und, wenn sie auch nicht in gleicher Weise vom Glück begünstigt waren, doch sich weitaus als die wackersten Helden be­ wiesen.", "503": "Darum kann man denn auch aus den Grenzsteinen ihres Lebenspfades Zeugnisse ihres Heldenmuths verzeichnet sehen, wahr­ heitsgemäße, so daß Griechenland sie vor Augen hat;", "504": "bei den Lacedämoniern heißt es ):", "505": "„Fremdling, bringe von uns nach Sparta die Kunde, du habest UnS hier liegen gesehen, ihren Gesetzen getreu.\" und bei Euren Vorfahren:", "506": "„Hellas' Schirmer im Kampf bei Marathon haben Athener Niedergeworfen in Staub PersienS goldene Macht.\"29.", "507": "Schön, Athener, ist die Erinnerung an solche Thaten, etn Ruhm für die, welche sie vollbracht, ein unvergänglicher Kranz für das Vaterland.", "508": "Anders daS, waS Leokrates gethan hat:", "509": "der hat mit Wissen und Willen den Ruhm geschändet, den der Staat seit langen Zeiten sich angesammelt hatte.", "510": "Verurtheilt Ihr ihn nun zum Tod, so werden alle Griechen die Ueberzeugung gewin­ nen, daß Ihr solchen Thaten feind seid;", "511": "wo nicht, so werdet Ihr nicht nur die Ahnen um ihren alten Ruhm bringen, sondern auch den übrigen Bürgern großen Schaden zufügen.", "512": "Denn wer jenen nicht seine Anerkennung zollt, wird diesen sich zum Vor­ bild nehmen, in der Ueberzeugung, daß jene Tugenden nur beim Feind Wohlgefallen erregen, während bei Euch Unverschämtheit, Verrath und Feigheit für den höchsten Ruhm gelten.30.", "513": "Ist es aber ganz unmöglich, daß ich Euch über die Art und Weise belehre, wie man gegen solche Leute auftreten muß, so sehet doch, in welcher Weise die Alten an denselben die Strafe vollzogen haben.", "514": "Denn wie sie wohl umzugehen wußten mit der Ausübung schöner Thaten, so ließen sie sich auch die Bestrafung der schlechten angelegen sein.", "515": "Gebet einmal acht, wie erbittert sie gegen Verräther auftraten und wie sie dieselben für die gemeinsamen Feinde des Vaterlandes erklärten.", "516": "Als Phry­ nichus *) nächtlicher Weile bei dem Brunnen unter den Weiden von Apollodor und Thrafybul erschlagen worden war, wurden diese ergriffen und von den Freunden des Phrynichus ins Ge­ fängniß gelegt;", "517": "aber kaum hatte das Volk von dem Vorfall Kunde erhalten, als es die Eingesperrten herausführte, mit Hilfe der Folter eine Untersuchung anstellte und bei dieser Untersuchung fand, daß Phrynichus ein Landesverräther war, während seine Mörder ungerechter Weise ins Gefängniß gekommen waren.", "518": "So beschloß das Volk, auf den Vorschlag des Kritias, man solle den Todten wegen Hochverraths in Untersuchung ziehen, und wenn es sich herausstelle, daß er als Verräther im Land begraben wor­ den sei, so solle man seine Gebeine wieder ausgraben und über die Grenze von Attika schaffen, damit im Lande auch nicht die Gebeine eines Menschen ruhen, welcher den Verräther an Stadt und Land gemacht habe.", "519": "Ferner beschlossen sie, wenn der eine oder andere als Vertheidiger des Todten auftrete, so soll er, falls ein „Schuldig\" sich herausstelle, derselben Strafe verfallen;", "520": "wor­ aus man ersieht, daß sie nicht einmal das für recht hielten, wenn einer denen beispringe, die die andern im Stich gelassen, viel­ mehr meinten sie, wer einen Verräther schütze, der mache sich des gleichen Verraths schuldig.", "521": "Und darum weil sie solchen Grimm gegen die Verräther zeigten nnd solche Beschlüsse gegen sie faßten, waren sie sicher vor Gefahren.", "522": "— Nimm den betreffenden Be­ schluß, Schreiber, und lies ihn vor.Ihr habt diesen Beschluß gehört.", "523": "Und nach all dem, wäh­ rend Eure Ahnen die Gebeine des Verräthers ausgegraben haben und über die Grenze schaffen ließen und seine Vertheidiger Ari­ starch und Alexikles zum Tod verurtheilten und im Lande nicht einmal begraben lassen wollten, — wollet Ihr, die Ihr die Per­ son des Verräthers leibhaftig in Eurer Hand habt und frei über ihn beschließen könnet, ihn ungestraft lassen?", "524": "Wollet Ihr so weit zurückbleiben hinter Euren Vätern, daß Ihr einen Menschen, welcher nicht mit Worten, sondern mit der That die Gemeinde verrieth, loslassen wollet, als hätte er gar nichts Böses gethan, während jene diejenigen aufs strengste bestraften, welche auch nur mit Worten den Verräthern helfen wollten?", "525": "Nein, fasset keinen solchen Beschluß, der Eurer unwürdig wäre und der auch gar nicht im Geist Eurer Väter ist.", "526": "Ja wenn nur ein einziger der­ artiger Beschluß vorläge, dann könnte man etwa sagen, sie haben ihn in der Leidenschaft gefaßt, nicht um der Sache willen;", "527": "wenn sie aber an allen ohne Unterschied die gleiche Strafe vollzogen haben, so liegt es doch am Tag, daß sie gar nicht anders konn­ ten, als gegen solche Thaten Krieg führen.", "528": "Den Hipparch, den Sohn des Timarchos, welcher die Untersuchung wegen Hochver­ raths nicht abwartete, sondern sich der Gerichtsverhandlung entzog, haben sie zum Tod verurtheilt, und da sie seine Person als Pfand für die Frevel nicht in ihre Gewalt bekamen, so ließen sie sein Bild vön der Burg Herabnehmen, einschnielzen und eine Säule daraus machen, auf welcher die Verbrecher und Verräther auf­ gezeichnet werden sollten;", "529": "und wirklich steht auf der Säule der Name des Hipparchos, sowie der der sonstigen Verräther.", "530": "Nimm zuerst den Beschluß, wornach das Bild Hipparchs, des Verräthers, von der Burg herabgenommen wurde, sodann die Inschrift unten an der Säule und die später aus dieser Säule verzeichneten Ver­ räther und lies es vor, Schreiber.", "531": "Was haltet Ihr davon?", "532": "Haben die Alten auch solche An­ sichten über Frevler gehabt, wie Ihr?", "533": "Haben sie nicht vielmehr, da sie einmal der Person des Verräthers konnten habhaft werden, das Andenken an den Verräther ausgetilgt, und ihn wenigstens bestraft, soweit es möglich war?", "534": "Nicht etwa um die Einschmel­ zung der Bildsäule war es ihnen zu thun, sondern darum, den künftigen Geschlechtern für alle Zukunft ein deutliches Beispiel zu hinterlassen, wie sie es mit Verräthern gehalten haben.", "535": "Doch lies auch noch den andern Beschluß über die, welche nach Dekelea auswanderten, als die Stadt von den Lacedämo­ niern blokirt wurde, damit jedermann erkenne, daß die Vorfahren, wo es sich um Verräther handelt, in ihren Strafen einander gleich und confequent gewesen sind.", "536": "Lies vor, Schreiber!Ihr habt auch diesen Beschluß gehört des Inhalts, daß die, welche während des Kriegs sich nach Dekelea begeben haben, ver­ urtheilt wurden, indem man beschloß:", "537": "wenn einer von ihnen auf der Rückkehr betroffen werde, so solle ihn jeder, der wolle, vor die Thesmotheten führen und diese sollen ihn verhaften und dem Mann *) an der Grube überantworten.", "538": "Nun denn — wenn man damals solche, die innerhalb des Landes ihren Wohnort wehcselten, dermaßen strafte, da wollet Ihr einen Menshcen, Welcher aus der Stadt und aus dem Land während deS Kriegs geflohen ist, und der das Volt preisgegeben hat, nicht zum Tod verurtheilen?", "539": "Wie könnet Ihr noch sagen, Ihr seid die Enkel jener Männer?Es lohnt sich wohl, nun auch den Beschluß zu hören, der den Mann *) betrifft, welcher auf Salamis das Leben verlor, den der Rath nach Ablegung der Kränze mit eigenen Händen getödtet hat, weil er auch nur mit einem Wort die Stadt ver­ rathen wollte.Das ist ein erhebender Beschluß, wie er Eurer Ahnen wür­ dig war, und mit Recht thaten sie so:", "540": "denn großartig war nicht nur ihre ganze Anschauungsweise, sondern auch die Strafe, die sie an den Uebelthätern vollzogen.Wie nun?", "541": "Wenn Ihr in die Fußtapfen Eurer Väter treten wollt, scheint es Euch der alten Sitte entsprechend zu sein, dem Leokrates das Leben zu schenken?", "542": "Wenn jene einen Menschen, welcher nur mit Worten die bereits von der Bevölkerung ver­ lassene Stadt verrathen wollte, also hingerichtet haben, was müßt Ihr von Rechts wegen einem Menschen thun, der mit der That, nicht bloß mit Worten, die noch bewohnte Stadt verlassen hat?", "543": "Müßt Ihr nicht jene überbieten in der Strafbestimmung?", "544": "Und wenn sie diejenigen, welche die von dem Volk ausgehende Ret­ tung abzulehnen versuchten, so bestraft haben, was müßt Ihr von Rechts wegen dem thun, welcher die Rettung des Volks selbst verrathen hat?", "545": "Und wenn jene die Schuldigen also in Strafe nahmen, wo es sich nur um die Ehre handelte, was müßt Ihr thun, wo die Existenz des Vaterlandes in Frage kommt?Schon das Gesagte reicht hin, um ein Bild zu geben von der Anschauungsweise unserer Vorfahren, wie sie es hielten mit Leuten, die die Gesetze des Staats verletzten;", "546": "indessen will ich Euch noch etwas mittheilen über die Säule im Rathssaal, welche von den Verräthern und von denen spricht, die die Demokratie umzustürzen suchen.", "547": "Denn je mehr belehrende Beispiele ich Euch vorführe, desto leichter werdet Ihr das Urtheil finden können.", "548": "Als nämlich nach der Herrschaft der Dreißig, unter der Euren Vätern von ihren eigenen Mitbürgern mitgespielt wurde, wie nie einem griechischen Volksstamm, diese mit Mühe ihre Heimath wieder gewonnen hatten, da versperrten sie sämmtliche Wege zur Uebertretung des Gesetzes, weil sie eben nun aus Erfahrung wußten, wie die es anfangen und sich den Weg zu bahnen suchen, welche auf den Umsturz der freien Verfassung ausgehen.", "549": "Sie beschlossen nämlich und schwuren einen Eid darauf, wenn einer Absichten auf Gewaltherrschaft hege und die Stadt verrathe oder die Volksherrschaft zu stürzen suche, so solle ihn jeder, der es wahrnehme, ungestraft tödten dürfen, und es dünkte sie besser, wenn die Schuldigen getödtet würden, als wenn sie in Wirklich­ keit die Erfahrung machten und in Knechtschaft geriethen.", "550": "Denn nach ihrer Anschauung mußte ein Bürger von Anfang an so leben, daß keiner wegen solcher Gesetzesübertretungen auch nur verdächtig würde.", "551": "Nimm den Beschluß.Dieß ließen sie auf die Säule schreiben und diese Säule stellten sie aus dem Rathhaus auf, für die, welche tagtäglich hier sich versammeln und über das Vaterland sich berathen, zu einer Erinnerung, wie sie solchen Leuten gegenüber aufzutreten haben.", "552": "Und darum haben sie auch insgesammt geschworen:", "553": "sobald einer auch nur merke, daß jemand mit so etwas umgehe, so solle er ihn tödten, und mit Recht:", "554": "denn während bei andern Vergehen die festgesetzte Strafe nachfolgen muß, so muß sie bei Verrath und Umsturz der Versassung vorangehen.", "555": "Denn wenn Ihr den Augenblick aus den Händen lasset, in welchem jene noch erst Willens sind, etwas niederträchtiges gegen das Vaterland zu vollführen, so wird es Euch nachher nicht mehr freistehen, eine Strafe zu vollziehen an denselben, wenn sie das Verbrechen schon begangen haben;", "556": "denn ihre Machtstellung schützt sie sofort vor der Rache der Unterdrückten.31.", "557": "Darum müssen Eure Erwägungen mit solcher Vorsicht und solchen Handlungen gleichen Schritt halten, und Ihr dürst bei Eurer Abstimmung nicht vergessen, welcher Männer Enkel Ihr seid, sondern Ihr müßt Euch selbst auffordern, am heutigen Tag mit einem Beschluß das Haus zu verlassen, wie er dem Verfahren Eurer Ahnen entspricht und sich folgerichtig an dasselbe anschließt.", "558": "Was in den vorliegenden Beschlüssen über die Ver­ brecher festgesetzt ist, das sind für Euch Mahnungen und maß­ gebende Beispiele ihres Verfahrens, und feierlich geschworen habt", "559": "Ihr selbst nach dem Beschluß des Demophantos, den Vaterlands­ verräther vom Leben zum Tode zu bringen mit Wort und That und Hand und Stimme.", "560": "Denn Ihr dürft nicht glauben, Ihr seid nur Erben des Vermögens, welches Eure Väter Euch hin­ terlassen haben, nicht aber Erben der Eidschwüre und der Ver­ pflichtungen, welche Eure Väter den Göttern als Pfand gaben, und wofür sie das Gesammtgedeihen des Vaterlandes zum Lohne empfiengen.32.", "561": "Doch nicht bloß Eure Mitbürger beobachteten ein sol­ ches Verfahren gegen die Vaterlandsverräther, sondern auch die Lacedämonier.", "562": "Werdet nur nicht ungeduldig, wenn ich diese Männer immer wieder erwähne;", "563": "denn es ist wohlgeziemend, in Sachen des Rechts Beispiele zu entlehnen von einem wohlorga­ nisirten Staat;", "564": "es wird so jedem von Euch größere Sicherheit gegeben, um dem Recht und dem Eid gemäß abzustimmen.", "565": "— Die Lacedämonier hatten entdeckt, daß ihr König Pausanias Griechenland an den Perserkönig verrathen wolle.", "566": "Da er nun, ehe man ihn greifen konnte, in das Heiligthum der Chalkioikos sich flüchtete, so ließen sie den Eingang verrammeln, das Dach abdecken, lagerten sich im Kreise herum und wichen nicht eher vom Platze, als bis sie ihn zum Hungertod getrieben hatten, womit sie jedermann deutlich zeigten, daß nicht einmal der Schutz, den die Götter zu gewähren pflegen, einem Verräther zu gute komme, und mit Recht:", "567": "denn die erste Schuld, die ein solcher auf sich lädt, ist ja eben der Frevel gegen die Götter, die er um die althergebrachte Verehrung bringt.", "568": "Und der stärkste Be­ weis für das damalige Verfahren liegt in dem, was ich noch anführen will:", "569": "sie gaben ein Gesetz, das über alle, welche für das Vaterland nicht in den Kampf gehen wollen, mit ausdrück­ lichen Worten den Tod als Strafe verhängt;", "570": "sie bestimmten also als Strafe eben das, was gerade den Gegenstand der Angst aus­ macht und die Rettung aus dem Krieg unterlag hienach einer mit Schmach verbundenen Anklage.", "571": "Und um Euch zu überzeu­ gen, daß ich nicht ein unbewiesenes Gerede vorbringe, sondern auf Thatsachen beruhende Beispiele, so will ich Euch das Gesetz vorlesen lassen.", "572": "Erwäget, wie schön dieses Gesetz ist und von wie heilsamen Folgen nicht bloß für die Lacedämonier, sondern überhaupt für alle Menshcen.", "573": "Die Furcht vor den Mitbürgern wird ja mächtig genug sein, um in den Kampf mit dem äußeren Feind zu trei­ ben;", "574": "denn wenn man sieht, daß der Verräther mit dem Tod bestraft wird, so wird man sich hüten, in der Gefahr das Vater­ land im Stich zu lassen, und kein Mensch wird gegen das In­ teresse des Staats sein Leben zu erhalten suchen, wenn er weiß, daß eine solche Strafe ihn bedroht.", "575": "Und nichts anderes darf die Strafe der Feigheit sein als eben der Tod;", "576": "denn wer da weiß, daß er von zwei drohenden Gefahren jedenfalls einer sich unterziehen muß, wird viel eher den Kampf gegen den äußeren Feind wählen, als den gegen das Gesetz und gegen die eigenen Mitbürger.33.", "577": "Ja noch in weit höherem Grad verdient ein solcher Mensch den Tod als solche, welche aus dem Lager flüchtig wer­ den.", "578": "Denn während die letzteren doch in die Stadt kommen, um für dieselbe zu kämpfen oder mit den übrigen Bürgern das Unglück zu theilen, ist der Angeklagte aus der Vaterstadt ge­ llo hen, um sich persönlich in Sicherheit zu bringen;", "579": "er hat nicht den Muth gehabt, seinen eigenen Herd zu schützen, nein er ist der einzige Mensch auf Erden, der die auf der Natur beruhenden, unerläßlichen Gesetze verrathen hat, die selbst den unvernünftigen Thieren als das höchste und wichtigste gelten.", "580": "Sieht man doch, wie die Vögel, deren Hauptstärke in der Schnelligkeit liegt, für ihr Nest zu sterben bereit sind;", "581": "weßhalb auch einige Dichter sagen:", "582": "„Denn selbst der wilde Vogel, der sein Haus gebaut, Legt seine Jungen in kein fremdes Nest hinein.\"", "583": "Leokrates aber hat in seiner Feigherzigkeit so sehr alles überboten, daß er sein Vaterland den Feinden preisgegeben hat.34.", "584": "Darum hat ihm aber auch keine Stadt erlaubt, als Beifaße irgendwo zu wohnen, sondern jede trieb ihn strenger weg als einen Mörder, und mit Recht;", "585": "denn während solche, die wegen Mords flüchtig werden und in eine andere Stadt sich be­ geben, keine persönlichen Feinde haben an denen, von welchen sie aufgenommen werden, wird diesen doch keine Stadt aufnehmen wollen!", "586": "Denn wer für sein eigenes Vaterland nicht ins Feld gezogen ist, der wird ja wohl sich bereit finden lassen, für das fremde Land sich in Gefahr zu begeben!", "587": "Ja»schlechte Bürger, schlechte Gastfreunde und im Privatverkehr schlechte Freunde sind solche Menschen, welche zwar wohl die Vortheile, die das Vater­ land bietet, genießen, aber im Unglück dasselbe nicht einmal ihres Beistands werth halten.", "588": "Nun aber, wenn einer von denen ge­ haßt und vertrieben wird, welchen er nichts zu leid gethan, wie müßt Ihr gegen ihn verfahren, denen er aufs ärgste mitgespielt hat?", "589": "Verdient er nicht die allerhärteste Strafe?", "590": "Ja wahrlich, wenn es noch eine härtere Strafe gäbe, als die Todesstrafe, so wäre Leokrates der, der sie am meisten verdiente von allen Ver­ räthern, die es jemals gegeben hat.", "591": "Denn während andere Ver­ räther über der bloßen Absicht des Verraths ergriffen und bestraft werden, hat er allein seine Absicht vollständig ausgeführt und das Verbrechen, wegen dessen er vor Gericht steht, ist vollendeter Verrath des Vaterlandes.35.", "592": "Ich muß aber meine Verwunderung auch darüber aus­ sprechen, was denn seine Vertheidiger eigentlich geltend machen wollen, um seine Freisprechung zu verlangen.", "593": "Etwa seine per­ sönliche freundshcaftliche Verbindung mit ihnen?", "594": "Aber da scheint es mir doch, sie verdienten keine Nachsicht, sondern vielmehr den Tod dafür, daß sie es wagen mit ihm Umzugehen.", "595": "Denn ehe Leokrates dieß sich zu schulden kommen ließ, konnte man nicht wissen, was man von ihnen zu halten habe;", "596": "nun aber sieht ja jedermann ganz deutlich, daß nur die Gleichheit des Charakters es ist, was die Verbindung mit ihm noch aufrecht erhält, so daß sie weit eher für sich selbst ein Fürwort einzulegen haben, als die Lossprechung des Angeklagten zu erbitten.Ja meines Erachtens müßte selbst sein verstorbener Vater — wenn man je in jener Welt noch eine Empfindung hat von dem, was hier vorgeht — der allerstrengste Richter für ihn sein, hat er doch dessen ehernes Bild im Tempel des Zeus des Retters den Feinden überlassen, um es in gottloser Weise zu schänden und zu mißhandeln, und hat er doch dieses Bild zu einem Ge­ genstand des Hohns gemacht, während der Vater es aufgestellt hatte als ein Denkmal seiner Rechtschaffenheit;", "597": "solcher Art ist dieser Sohn, dessen Vater er sich schelten lassen muß.", "598": "Darum haben sich auch nicht wenige an mich mit der Frage gewendet, warum ich in meine Klageschrift nicht eben dieß aufgenommen habe, daß er das Bild seines Vaters preisgegeben, welches in dem Tempel des Retters Zeus aufgestellt war.", "599": "Ich wußte auch recht wohl, daß dieses Vergehen die schwerste Strafe verdient;", "600": "aber ich hielt es nicht für passend, bei einer Anklage, bei der es sich um Verrath handelt, den Namen des Retters Zeus in meine Klageschrift aufzunehmen.", "601": "Ganz besonders aber bin ich erstaunt darüber, daß ihr nicht wahrzunehmen scheint, wie die Leute Euren Grimm im höchsten Grad verdienen, welche immer nur um Bezahlung für die An­ geklagten in die Schranken treten, ohne durch Geburt oder durch Freundschaft ihnen nahe zu stehen.", "602": "Denn damit, daß sie für die Schuldigen das Wort ergreifen, beweisen sie ja, daß sie fähig wären, auch an den betreffenden Handlungen selbst sich zu be­ theiligen.", "603": "Denn nicht gegen Euch darf das Talent sich erweisen, sondern nur für Euch, für das Gesetz und für die freie Ver­ sassung.Und doch legen es manche von ihnen nicht mehr bloß dar­ auf an, Euch durch Reden hinters Licht zu führen, sondern sie wollen schon das Recht für sich in Anspruch nehmen, ihre dem Staat geleisteten Dienste für seine Freisprechung geltend zu machen.", "604": "Solche Leute erregen am allermeisten meine Entrüstung.", "605": "Denn während sie diese Dienste zum Besten ihres eigenen Hauses lei­ steten, verlangen sie dafür von Euch den Dank des Staats.", "606": "Wenn einer Pferde gehalten oder einen glänzenden Chor aufge­ stellt, oder sonst zu einem ähnlichen Zweck Ausgaben gemacht hat, so hat er deßhalb noch keinen Anspruch auf eine solche Erkennt­ lichkeit von Eurer Seite — denn aus Grund solcher Leistungen erhält er eben für sich einen Kranz, sonst hat niemand einen Nutzen davon;", "607": "— sondern nur wenn einer seine Trierarchie in glänzender Weise ausgerichtet oder die Vaterstadt mit Mauern versehen oder zur allgemeinen Sicherheit aus eigenen Mitteln beigetragen hat;", "608": "solche Leistungen sind patriotisch und gemein­ nützig und darin spiegelt sich die ehrenwerthe Gesinnung der be­ treffenden, während man in Leistungen jener ersten Gattung nur den Reichthum derer, von welchen sie ausgehen, erkennen kann.", "609": "Uebrigens kann nach meiner Ansicht niemand dem Staat so große Dienste geleistet haben, daß er berechtigt wäre, dafür die Nicht- bestrafung der Verräther zu verlangen, noch auch so unverständig sein, daß er — während er um die Ehre der Stadt sich bemüht, zugleich dem beispränge, welcher zumeist diese Bemühungen zu nichte gemacht hat;", "610": "es müßten denn nur, beim Zeus!", "611": "die In­ teressen dieser Leute und die des Staats gänzlich auseinander­ laufen.36.", "612": "Wenn es nun auch sonst in keinem Fall üblich ist, daß die Richter Weib und Kind in die Gerichtssitzung kommen und neben sich Platz nehmen lassen, so sollte doch wenigstens da, wo es sich um Landesverrath handelt, diese Sitte als eine fromme Pflicht geübt werden:", "613": "alle, welche in Gefahr schwebten, sollten ihnen vor Augen stehen, sollten gesehen werden und eine leben­ dige Erinnerung daran sein, daß sie des allen Menschen ange­ borenen Mitleides nicht gewürdigt wurden, um so dem Erkenntniß gegen den Uebelthäter größere Schärfe zu geben.", "614": "Da nun aber einmal dieß nicht üblich und nicht gebräuchlich ist, sondern Ihr im Namen jener das Urtheil zu fällen habt, so müßt ihr wenig­ stens durch die Bestrafung des Leokrates, durch seine Hinrichtung Euren Frauen und Kindern kund thun, daß Ihr den, welcher sie verrathen, bestraft habt, sobald er in Eure Hände siel.", "615": "Ueber alle Maßen empörend ist es ja doch, wenn ein Leokrates Gleich­ berechtigung anspricht, er, der geflohen ist in der Stadt derer, welche Stand hielten, er, der von keiner Gefahr etwas verspürte in der Stadt derer, welche dem Feind gegenübertraten, er, der nicht mitgeholfen hat in der Stadt derer, welchen man die Ret­ tung verdankt;", "616": "vielmehr kommt er daher, um an Heiligthümern, Opfern, Markt, Gesetz, Verfassung Theil zu haben, für deren Aufrechterhaltung tausend von Euren Mitbürgern bei Chäroneia gestorben sind, die von dem Staat auf öffentliche Kosten bestattet wurden;", "617": "und nicht einmal ihre Grabschriften haben ihm die Schamröthe ins Gesicht getrieben, als er in die Stadt zurück­ kehrte, sondern in dieser schamlosen Weise glaubt er vor den Au­ gen derer, welche das unglückliche Loos jener beweint haben, sich umhertreiben zu dürfen.", "618": "Und gleich wird er gar von Euch ver­ langen, daß Ihr den Gesetzen gemäß seine Vertheidigung an­ hören sollet;", "619": "und wenn Ihr fragt:", "620": "nach welchen Gesetzen?", "621": "— nun nach denen, welche er verrathen hat!", "622": "— Ihr sollet ihn wohnen lassen innerhalb der Mauern der Stadt — welcher Mauern?", "623": "— derjenigen, welche er allein von der ganzen Bür­ gerschaft nicht hat bewachen helfen!", "624": "— Und die Götter wird er anrufen ihn zu retten aus der Gefahr — welche Götter?", "625": "nicht die nämlichen, deren Tempel, deren Bilder, deren Heiligthümer er preisgegeben hat? und um Erbarmen wird er bitten und flehen — wen?", "626": "— nicht dieselben Männer, von denen er nichts wissen wollte, als es sich darum handelte, Mann für Mann sei­ nen Beitrag zur Rettung der Stadt zu geben?", "627": "Die Rhodier soll er anflehen! hat er doch sein Heil in ihrer Stadt gesucht anstatt in seinem eigenen Vaterland.", "628": "Und bei welcher Alters­ stufe könnte er mit Recht auf Theilnahme rechnen?", "629": "etwa bei den älteren Männern?", "630": "aber er hat ja, soweit es von ihm abhing, diesen nicht die Möglichkeit gelassen, in ihrem Alter gepflegt zu werden oder auf dem freien Boden der Heimath ihre Ruhestätte zu finden;", "631": "oder etwa bei den jüngeren? welcher Jüngling, der an seine Alters-genossen denkt, die bei Chäroneia neben ihm standen und die Gefahr mit ihm theilten, wird einen Menschen retten wollen, der die Grabstätten jener Helden verrathen hat;", "632": "wer wird in Einem Athem die für die Freiheit Gefallenen für unsinnig erklären und den Verräther des Vaterlands als einen besonnenen Mann straflos ausgehen lassen?", "633": "So werdet ihr natürlich jedem, den die Lust anwandelt, freien Spielraum geben, mit Wort und That Euch und den Staat ins Unglück zu bringen.", "634": "Denn nicht bloß die Flüchtlinge kommen dann wieder heim, wenn ein Mensch, der die Stadt im Stich gelassen und sich selbst zur Verbannung verurtheilt und in Megara unter fremdem Schutz über fünf oder sechs Jahre gelebt hat, in Stadt und Land frei umhergehen darf, nein auch der *), welcher vor jedermanns Ohren dafür gestimmt hat, man solle aus Attika ein Weideland für Schasheerden machen, auch der wird in diesem Land Euer Mitbewohner werden.37.", "635": "Ehe ich abtrete, will ich nur noch einige wenige Worte hinzufügen und den Volksbeschluß Euch vorhalten, welchen die Gemeinde über die Pflichten gegen die Götter gefaßt hat;", "636": "das kann Euch von Nutzen sein, wenn Ihr nun Euren Spruch fin­ den sollet.", "637": "Lies!Ich also trete als Kläger auf gegen den, welcher dieses alles vernichten wollte, vor Euch, die Ihr Vollmacht habt zu strafen;", "638": "Eure Sache ist es nun, in Eurem Namen und im Namen der Götter den Leokrates in Strafe zu nehmen.", "639": "Denn die Ge­ setzesübertretung ist, solange keine Untersuchung angestellt ist, bei den Schuldigen selbst, sobald aber die Untersuchung eingetreten ist, bei denen, welche nicht so, wie es recht ist, die Strafe ver­ hängt haben.", "640": "Und seid überzeugt, daß jetzt jeder einzelne von Euch, wenn auch die Stimme, die er abgibt, geheim bleibt, doch nach seiner innersten Gesinnung den Göttern offenbar sein wird.", "641": "Ich bin aber der Meinung, daß Ihr am heutigen Tag in Einem Spruch alle die großen und entsetzlichen Frevel aburtheilet, deren sich Leokrates, wie am Tage liegt, schuldig gemacht hat:", "642": "Ver­ rath, sofern er die Stadt im Stich ließ und den Feinden in die Hände gab;", "643": "Umsturz der freien Verfassung, sofern er dem Kampf für die Freiheit sich nicht unterzogen hat;", "644": "Gottlosigkeit, sofern er in seinem Theil die Verheerung der Heiligthümer und die Zerstörung der Tempel verschuldet hat;", "645": "Mißhandlung der Eltern, sofern er ihre Denkmäler vernichtete, und was ihnen zukam, ihnen raubte;", "646": "Desertion und Verweigerung des Kriegsdienstes, sofern er seine Person den Feldherren nicht zur Verfügung stellte.", "647": "Und diesen Menschen soll noch jemand freisprechen und Nachsicht haben mit seinen Missethaten, die er mit Wissen und Willen begangen hat?", "648": "sollte jemand so thöricht sein, daß er durch die Rettung des Angeklagten sein eigenes Leben jedem beliebigen Verräther preisgäbe, daß er durch Mitleid mit ihm selbst auf Mitleid von seiten der Feinde Verzicht leistete, daß er durch Nachsicht gegen den Verräther des Vaterlands selbst die Strafe der Götter aus sein Haupt herabziehen wollte", "649": "?Ich nun habe hiemit zum Wohl des Vaterlandes, zum Schutz der Religion, zur Wahrung der Gesetze meine Anklage durchgeführt, wie es recht und gesetzlich ist, ohne den sonstigen Lebenswandel des Angeklagten gehässig anzugreifen oder eine Be­ schuldigung vorzubringen, die nicht zur Sache gehörte;", "650": "Ihr aber müßt von der Ueberzeugung ausgehen, daß Ihr durch die Frei­ sprechung des Leokrates zugleich das Vaterland zu Vernichtung und Knechtschaft verdammt, daß von den zwei Urnen, die vor Euch stehen, die eine dem Verrath dient, die andere der Rettung geweiht ist und daß Ihr Eure Stimme abgebet entweder zur Zerstörung der Vaterstadt, oder für die Sicherheit und das Ge­ deihen Eurer Mitbürger.", "651": "Sprechet Ihr den Leokrates frei, so Privilegiret Ihr damit den Verrath der Stadt, der Religion, der Flotte;", "652": "lasset Ihr ihn hinrichten, so ist das eine Ermuthi­ gung zur Wahrung und Beschützung des Vaterlands, der Ein­ künfte, der Wohlfahrt.", "653": "So denket nun, es flehen zu Euch das Land und die Bäume, es bitten Euch die Häfen, die Schiffs­ werfte, die Mauern der Stadt, es verlangen Schutz von Euch die Tempel und Heiligthümer, und so stellet, eingedenk der An­ klage, an Leokrates ein warnendes Beispiel auf, daß weder Rüh­ rung noch Thränen bei Euch mächtiger sind als die Pflicht, dem Gesetz und der freien Verfassung zu Hilfe zu kommen.", "654": "Druck von T. Hoffmann in Stuttgart."}, "tgt_lang": "de"}}